<html>
<head>
<META content="documentation,information science,suzanne briet" name="KeyWords">
<META content="Laurent Martinet" name="AUTHOR">
<META content="http://martinetl.free.fr/suzannebriet/questcequeladocumentation/" name="identifier-url">
</head>
<body><table width="800"><tr><td width="150" valign="top"><p><font size="2"><br><br><b>Texte revu et mis en ligne en juin 2008 par <a href="http://martinetl.free.fr">Laurent Martinet</a><br>Notes r&eacute;dig&eacute;es par Ron Day et Laurent Martinet - Tous droits r&eacute;serv&eacute;s</b></p><p><b>Edition originale aux Editions Documentaires Industrielles et Techniques - EDIT, Paris, 1951</b></font></p><p><font size="2"><b><a href="http://martinetl.free.fr/suzannebriet/questcequeladocumentation/briet.pdf">Consulter l'&eacute;dition originale (pdf)</a></b></font></p></td>
<td width="50"></td>
<td><br><p><b>Suzanne Briet</b><br><h1>Qu'est-ce que la documentation ?</h1></p>
<br>
<p><h2><a href="#I">I. Une technique du travail intellectuel.</a></h2></p>
<p><h2><a href="#II">II. Une profession distincte.</a></h2></p>
<p><h2><a href="#III">III. Une n&eacute;cessit&eacute; de notre temps.</a></h2></p>
<p><table><tr><td height="30"></td></tr></table></p>
<p><h3>Pr&eacute;face &agrave; la pr&eacute;sente &eacute;dition</h3></p>
<p>C'est de l'&eacute;tranger qu'est venue la lumi&egrave;re. Sans une conf&eacute;rence des professeurs am&eacute;ricains <a href="http://people.ischool.berkeley.edu/~buckland/">Michael Buckland</a> et <a href="http://www.slis.indiana.edu/faculty/roday/index.htm">Ron Day</a>, organis&eacute;e en 1998 au CNAM, je n'aurais pas connu Suzanne Briet et son manifeste. J'&eacute;tais pourtant &eacute;tudiant &agrave; l'INTD, qu'elle a contribu&eacute; &agrave; fonder. Elle y &eacute;tait oubli&eacute;e, alors que ses vues th&eacute;oriques manquaient &agrave; l'enseignement.  En effet, si nos professeurs nous rappelaient quelquefois que le m&eacute;tier ne se r&eacute;duisait pas &agrave; un ensemble de techniques, aussi perfectionn&eacute;es soient-elles, ils ne se souciaient pas de le d&eacute;finir par rapport &agrave; ces techniques. La question "Qu'est-ce que la documentation ?" n'&eacute;tait jamais pos&eacute;e. Et ne restaient que les techniques.</p>

<p>Par certains aspects formels, ce texte est dat&eacute;. Il cite des personnages oubli&eacute;s. Il n'a pas &eacute;t&eacute; republi&eacute; depuis 1951. Pourtant cette republication "web" ne proc&egrave;de pas d'un souci historien. Pour l'avoir lu &agrave; de nombreuses reprises, pour l'avoir <a href="http://ella.slis.indiana.edu/%7Eroday/briet.htm">traduit vers l'anglais</a> avec Ron Day, je suis convaincu qu'il est toujours d'actualit&eacute; pour les professionnels de l'information-documentation.</p>

<p>Cela tient &agrave; quelques qualit&eacute;s simples : il est court, il pose franchement les probl&egrave;mes, et il est admirablement construit. Partant d'une r&eacute;flexion fondamentale sur ce qu'est un document - <a href="#ref0">le fameux exemple de l'antilope</a> -, Suzanne Briet b&acirc;tit chapitre apr&egrave;s chapitre une vigoureuse th&eacute;orie globale de l'information. Et de cette th&eacute;orie, en 2008, il n'y a pas grand'chose &agrave; jeter. Elle int&egrave;gre l'informatique (la <a href="#ref1">"m&eacute;canographie"</a> et la <a href="#ref2">"cybern&eacute;tique"</a>) et les rapports de l'homme &agrave; la machine, la mondialisation et la question de la coop&eacute;ration entre les nations.</p>

<p>Il serait injuste de dire, comme <a href="http://archivesic.ccsd.cnrs.fr/sic_00203384/fr">Yves-Fran&ccedil;ois Le Coadic</a>, que Suzanne Briet, en mettant en avant la fonction culturelle de la documentation, manque sa dimension technologique. Au contraire, elle ne cesse d'insister sur l'importance de la ma&icirc;trise des nouvelles machines : <a href="#ref4">"Le documentaliste sera de plus en plus tributaire d'un outillage dont la technicit&eacute; augmente &agrave; une vitesse grand V."</a> Elle ne s'occupe pas que de grandes questions culturelles, mais traite aussi de la documentation dans divers secteurs industriels :  l'hydraulique, le b&acirc;timent, l'automobile. Malgr&eacute; ses tendances &agrave; l'emphase, elle garde toujours l'esprit pragmatique. Le R&eacute;pertoire bibliographique universelle d'Otlet est ainsi qualifi&eacute; de <a href="#ref5">"chim&egrave;re"</a>. Le documentaliste est un <a href="#ref6">"technicien"</a>. La documentation est <a href="#ref7">"rentable"</a>. Il nous semble donc que Suzanne Briet n'a pas fait que "traverser la route" de la technique vers la culture, mais qu'elle a au contraire d&eacute;crit la documentation dans sa complexit&eacute; : une technique culturelle au sein d'une culture technicienne.</p>

<p>Mais c'est son portrait psychologique du documentaliste qui nous semble le plus riche d'enseignement : <a href="#ref9">"sens social, affabilit&eacute;, serviabilil&eacute;, z&egrave;le dans la recherche"</a>, son "comportement extraverti" doit sauver la profession "d'une m&eacute;canisation et d'une sp&eacute;cialisation excessives". Ainsi se dessine peu &agrave; peu pour le documentaliste une place modeste, mais passionnante, de messager dans une nouvelle soci&eacute;t&eacute; mondiale de l'information.</p>

<p>La plupart des intuitions de Briet se voient aujourd'hui confirm&eacute;es par l'essor du World Wide Web et les nouvelles pratiques qui s'y rattachent. Le Web pourrait devenir ce <a href="#ref8">"service public de l'information"</a> dont elle annonce la  mise en place. Si les mots de "documentation" et de "documentaliste" ne sont plus toujours adapt&eacute;s pour d&eacute;crire les nouvelles r&eacute;alit&eacute;s, on trouve dans ce livre les principes d'une profession toujours n&eacute;cessaire.

<p>On peut trouver sur le Web le <a href="http://people.ischool.berkeley.edu/~buckland/briet.html">portrait</a> de Suzanne Briet par Michael Buckland. Il reste &agrave; traduire en fran&ccedil;ais. Je tiens &agrave; remercier Sylvie Fayet-Scribe et Dani&egrave;le Degez, qui nous ont conseill&eacute; sur les notes, et Andr&eacute; et Pascal Etienne, d&eacute;tenteurs des droits sur ce texte, qui m'ont autoris&eacute; &agrave; le mettre en ligne.</p>
<br>
<p><a href="mailto:lmartinet@gmail.com">@Laurent Martinet</a></p>
<p>1er juin 2008</p>
<p><table><tr><td height="50"></td></tr></table></p>
<a name="I"></a>
<p><h2>I. Une technique du travail intellectuel.</h2></p>

<p><table width="600"><tr><td width="300"></td><td width="300" align="right"><i>A Julien Cain</i> [<a href="#note1">1</a>]</td></tr></table></p>

<p><a name="1">#1.</a> De tout temps la latinit&eacute; et son h&eacute;ritage ont donn&eacute; au mot <i>document</i> le sens d'enseignement ou de preuve. Le dictionnaire de <b>Richelet</b>, comme celui de <b>Littr&eacute;</b>, en apportent deux t&eacute;moignages fran&ccedil;ais. Une bibliographe contemporaine soucieuse de clart&eacute; a lanc&eacute; cette br&egrave;ve d&eacute;finition: &laquo; Un document est une preuve &agrave; l'appui d'un fait &raquo;.</p>

<p><a name="2">#2.</a> Si l'on se r&eacute;f&egrave;re aux d&eacute;finitions &laquo; officielles &raquo; de l'Union Fran&ccedil;aise des Organismes de Documentation [<a href="#note2">2</a>], on constate que le document est pr&eacute;sent&eacute; ainsi: &laquo; toute base de connaissance fix&eacute;e mat&eacute;riellement et susceptible d'&ecirc;tre utilis&eacute;e pour consultation, &eacute;tude ou preuve &raquo;.</p>

<p><a name="3">#3.</a> Cette d&eacute;finition a &eacute;t&eacute; parfois mise en &eacute;chec par des linguistes ou par des philosophes, &eacute;pris comme il se doit de minutie et de logique. Gr&acirc;ce &agrave; leur analyse du contenu de la notion, on a pu proposer ici une d&eacute;finition, la plus approch&eacute;e qui soit &agrave; l'heure actuelle, mais aussi la plus abstraite, et partant, la moins accessible: &laquo; tout indice concret ou symbolique, conserv&eacute; ou enregistr&eacute;, aux fins de repr&eacute;senter, de reconstituer ou de prouver un ph&eacute;nom&egrave;ne ou physique ou intellectuel &raquo;.</p>

<p><a name="4">#4.</a> Une &eacute;toile est-elle un document ? Un galet roul&eacute; par un torrent est-il un document ? Un animal vivant est-il un document ? Non. Mais sont des documents les photographies et les catalogues d'&eacute;toiles, les pierres d'un mus&eacute;e de min&eacute;ralogie, les animaux catalogu&eacute;s et expos&eacut
e;s dans un Zoo.</p>

<p><a name="5">#5.</a> A notre &eacute;poque de transmissions multipli&eacute;es et acc&eacute;l&eacute;r&eacute;es, le moindre &eacute;v&egrave;nement, ou scientifique ou politique, lorsqu'il a &eacute;t&eacute; port&eacute; &agrave; la connaissance du public, s'alourdit aussit&ocirc;t d'une &laquo; v&ecirc;ture de documents &raquo; (<b>Raymond Bayer</b>) [<a href="#note3">3</a>]. <a name="ref0"></a>Admirons la fertilit&eacute; documentaire d'un simple fait de d&eacute;part: par exemple, une antilope d'une esp&egrave;ce nouvelle a &eacute;t&eacute; rencontr&eacute;e en Afrique par un explorateur qui a r&eacute;ussi &agrave; en capturer un individu qu'il ram&egrave;ne en Europe pour notre Jardin des Plantes. Une information de presse fait conna&icirc;tre l'&eacute;v&egrave;nement par des communiqu&eacute;s de journaux, de radio, par les actualit&eacute;s cin&eacute;matographiques. La d&eacute;couverte fait l'objet d'une communication &agrave; l'Acad&eacute;mie des Sciences. Un professeur du Mus&eacute;um en fait &eacute;tat dans son enseignement. L'animal vivant est mis en cage et catalogu&eacute; (jardin zoologique). Une fois mort il sera empaill&eacute; et conserv&eacute; (au Mus&eacute;um). Il est pr&ecirc;t&eacute; &agrave; une Exposition. Il passe en sonoris&eacute; au cin&eacute;ma. Son cri est enregistr&eacute; sur disque. La premi&egrave;re monographie sert &agrave; &eacute;tablir partie d'un trait&eacute; avec planches, puis une encyclop&eacute;die sp&eacute;ciale (zoologique), puis une encyclop&eacute;die g&eacute;n&eacute;rale. Les ouvrages sont catalogu&eacute;s dans une biblioth&egrave;que, apr&egrave;s avoir &eacute;t&eacute; annonc&eacute;s en librairie (catalogues d'&eacute;diteurs et Bibliographie de la France). Les documents sont recopi&eacute;s (dessins, aquarelles, tableaux, statues, photos, films, microfilms), puis s&eacute;lectionn&eacute;s, analys&eacute;s, d&eacute;crits, traduits (productions documentaires). Les documents se rapportant &agrave; cet &eacute;v&egrave;nement sont l'objet d'un classement scientifique (faune) et d'un classement id&eacute;ologique (classification). Leur conservation enfin et leur utilisation sont d&eacute;termin&eacute;es par des techniques g&eacute;n&eacute;rales et par des m&eacute;thodes valables pour l'ensemble des documents, m&eacute;thodes &eacute;tudi&eacute;es en associations nationales et en Congr&egrave;s internationaux.</p>

<p><a name="6">#6.</a> L'antilope catalogu&eacute;e est un document initial et les autres documents sont des documents seconds ou d&eacute;riv&eacute;s.</p>

<p><a name="7">#7.</a> L'invention de <b>Gutenberg</b> a suscit&eacute; une production typographique si volumineuse et si intense, surtout dans les cent derni&egrave;res ann&eacute;es, que le probl&egrave;me de l'utilisation des documents graphiques et de leur conservation s'est pos&eacute; avec acuit&eacute;. L'abondance des documents &eacute;crits a rendu n&eacute;cessaire d&egrave;s le XVIIe si&egrave;cle une m&eacute;thode scientifique de prospection et de classement des livres et des manuscrits,  <i>la bibliographie</i>, que <b>Louise-No&euml;lle Malcl&egrave;s</b> [<a href="#note4">4</a>] d&eacute;finit ainsi : &laquo; La bibliographie est la connaissance de tous les textes publi&eacute;s ou multigraphi&eacute;s. Elle se fonde sur la recherche, l'identification, la description et le classement des documents, en vue d'organiser des services ou de construire des instruments destin&eacute;s &agrave; faciliter le travail intellectuel. Une technique particuli&egrave;re permet de franchir ces diff&eacute;rentes &eacute;tapes ... les quatre op&eacute;rations successives constituent la technique, ou science bibliographique, elles aboutissent aux r&eacute;pertoires d&eacute;nomm&eacute;s eux-m&ecirc;mes bibliographies ... Il para&icirc;t donc indispensable de s&eacute;parer les deux aspects du mot et de distinguer une bibliographie th&eacute;orique qui &eacute;tablit des r&egrave;gles de recherche et de classement, et une bibliographie pratique qui applique ces r&egrave;gles &agrave; la fabrication des appareils de recherche que sont les bibliographies &raquo;.</p> 

<p><a name="8">#8.</a> Les r&eacute;servoirs centraux que constituent les grandes biblioth&egrave;ques nationales (Paris, 7 millions d'imprim&eacute;s, Washington 8.700.000) n'ont pu dominer, nous dirions volontiers dompter, leurs richesses et les mettre &agrave; la disposition d'un public de plus en plus &eacute;tendu que gr&acirc;ce &agrave; des instruments permettant d'acc&eacute;der aux documents qui y sont accumul&eacute;s. Les <i>catalogues</i> courants, les catalogues r&eacute;trospectifs, les catalogues collectifs constituent l'outillage documentaire obligatoire et les interm&eacute;diaires pratiques entre les documents graphiques et leurs utilisateurs. Ces catalogues de documents sont eux-m&ecirc;mes des documents du deuxi&egrave;me degr&eacute;.</p>

<p><a name="9">#9.</a> Avec la sp&eacute;cialisation des &eacute;tudes et la multiplication des activit&eacute;s de toute esp&egrave;ce que nous voyons prolif&eacute;rer dans notre soci&eacute;t&eacute;, les relations et les points de vue ont pris plus de mobilit&eacute; et plus de vari&eacute;t&eacute; (<b>Bliss</b>) [<a href="#note5">5</a>]. &laquo; La connaissance et l'&eacute;tude, la science et la pratique, n'ont pu se passer d'une prospection efficace des documents et d'une organisation rigoureuse du travail documentaire &raquo;.</p>

<p><a name="10">#10.</a> De ce besoin sont issus les <i>centres et les services de documentation</i>, qui sont les formes les plus dynamiques des organismes de documentation. Des r&eacute;pertoires d'organismes de documentation ont vu le jour dans plus d'un pays. (France 1935, 1942, 1948, 1951 ; Grande-Bretagne 1928; Pays-Bas 1937; Belgique 1947; Suisse 1946).</p>

<p><a name="11">#11.</a> Une nouvelle profession est n&eacute;e, - celle de <i>documentaliste</i> - qui correspond aux fonctions de celui qui documente autrui. Le documentaliste fait m&eacute;tier de documentation. Il doit en poss&eacute;der les techniques, les m&eacute;thodes, l'outillage. Il lui est possible maintenant de devenir un technicien patent&eacute;: un dipl&ocirc;me d'Etat existe en France depuis la cr&eacute;ation de l'Institut National des Techniques de la Documentation rattach&eacute; au Conservatoire National des Arts et M&eacute;tiers (Arr&ecirc;t&eacute; du 1er d&eacute;cembre 1950).</p>

<p><a name="12">#12.</a> La th&eacute;orie de la documentation s'est &eacute;difi&eacute;e peu &agrave; peu depuis la grande p&eacute;riode de l'inflation typographique qui commence vers le troisi&egrave;me quart du XIXe si&egrave;cle, et qui correspond &agrave; l'essor des sciences historiques comme progr&egrave;s de la technique. <b>Otlet</b> [<a href="#note6">6</a>] en a &eacute;t&eacute; le mage, le conducteur international, avec son Institut de Bibliographie &agrave; Bruxelles, sa classification d&eacute;cimale universelle, son Conseil des Unions Scientifiques, son Mundaneum. D'autres, moins ambitieux que lui, ou plus prudents, ont creus&eacute; les sillons d'une culture qui ne sut pas, dans l'entourage d'Otlet, descendre de la nue. <a name="ref5"></a>La <i>documentologie</i> n'a rien perdu &agrave; s'all&eacute;ger d'un R&eacute;pertoire Bibliographique Universel que l'univers entier a trait&eacute; de chim&egrave;re, et qui n'offrait pas un int&eacute;r&ecirc;t comparable au plus localis&eacute; des catalogues collectifs.</p>

<p><a name="13">#13.</a> Tandis que le livre, issu &agrave; l'origine du feuillet, tend actuellement &agrave; &eacute;clater en ses &eacute;l&eacute;ments constitutifs par besoin de mobilit&eacute;, d'autres formes documentaires surgissent des inventions modernes et enrichissent l'outillage humain gr&acirc;ce aux documentographies. On ne se contente plus du livre, du fragment d'imprim&eacute;, de l'article de revue, de la coupure de presse, de la copie d'archive, on transf&egrave;re un ouvrage entier, avec ses illustrations sur des microfilms, sur des microfiches, sur des &laquo; microcards &raquo;. Un &eacute;pais dossier se glisse
, microfilm&eacute;, dans une poche de veston. Une biblioth&egrave;que enti&egrave;re est enferm&eacute;e dans un sac &agrave; main. La qu&ecirc;te scientifique s'&eacute;tend aux unit&eacute;s documentaires de toute esp&egrave;ce, documents iconographiques, m&eacute;talliques, monumentaux, m&eacute;galithiques, photographiques, radiot&eacute;l&eacute;vis&eacute;s. La s&eacute;lection des documents annexe les techniques d'avant-garde. Les professions &laquo; pr&eacute;-documentalistes &raquo; se mettent elles-m&ecirc;mes au pas de cette course au document. Les jeunes g&eacute;n&eacute;rations d'archivistes et de mus&eacute;ographes d&eacute;chiffrent les anciens textes au &laquo; lecteur &raquo; de microfilm et r&eacute;alisent des photo-fiches o&ugrave; l'image de la pi&egrave;ce de mus&eacute;e voisine avec la description scientifique, comme au Centre de Documentation Egyptologique et au Mus&eacute;e Carnavalet. Les biblioth&egrave;ques les plus v&eacute;n&eacute;rables s'annexent des offices de documentation et des laboratoires de photographie, telle la Biblioth&egrave;que Nationale de Paris qui d&eacute;montre son efficience en mati&egrave;re de microfilm et de photographie en couleurs. D'&eacute;normes collections de films et de photos se constituent &agrave; Washington aupr&egrave;s de la Biblioth&egrave;que du Congr&egrave;s et des Archives d'Etat.</p>

<p><a name="14">#14.</a> L'<i>unit&eacute; documentaire</i> tend &agrave; se rapprocher de l'id&eacute;e &eacute;l&eacute;mentaire, de l'unit&eacute; de pens&eacute;e, au fur et &agrave; mesure que les formes de documents se multiplient, que la masse documentaire s'accro&icirc;t, et que la technique du m&eacute;tier de documentaliste se perfectionne.</p>

<p><a name="15">#15.</a> La documentation pour soi ou pour les autres est apparue aux yeux de bien des gens comme &laquo; <i>une technique culturelle</i> &raquo; d'un type nouveau.</p>

<p><a name="16">#16.</a> <i>Cette technique a prosp&eacute;r&eacute; tout d'abord dans le milieu de la recherche scientifique</i> proprement dite, celle des sciences et de leurs applications. Les sciences de l'homme l'ont adopt&eacute;e plus tardivement. On en comprendra ais&eacute;ment les raisons. En effet, dans les domaines de la science et de la technique, la documentation se renouvelle presque enti&egrave;rement, dans un laps de temps peu &eacute;tendu; telle invention, telle d&eacute;couverte sont devenues des faits d&eacute;pass&eacute;s, et par l&agrave;, trop connus pour faire l'objet de nouvelles &eacute;tudes. Par contre, dans les domaines des sciences humaines, la documentation proc&egrave;de par accumulation: la litt&eacute;rature, l'histoire, la philosophie,le droit, l'&eacute;conomie, l'histoire des sciences elle-m&ecirc;me, sont tributaires du pass&eacute;. L'&eacute;rudition est conservatrice. La science est r&eacute;volutionnaire. <i>L'&eacute;volution des connaissances humaines</i> est un compromis permanent entre deux attitudes de l'esprit. L'invention et l'explication, la r&eacute;flexion et l'hypoth&egrave;se se partagent le champ de la pens&eacute;e. La documentation est leur servante, ou all&egrave;gre comme laiti&egrave;re, ou somptueusement v&ecirc;tue, selon les v&oelig;ux de ses ma&icirc;tres les savants.</p>

<p><a name="17">#17.</a> L'<i>&eacute;volution du travail intellectuel</i> se manifeste sur la table de l'homme de cabinet. Les conditions et l'outillage du travail mental sont aujourdhui tr&egrave;s diff&eacute;rents de ce qu'ils &eacute;taient autrefois. <b>Montaigne</b> se retirait dans sa tour ronde, <b>Bossuet</b> au fond du jardin de l'&eacute;v&ecirc;ch&eacute;, <b>Descartes</b> en son logis secret. <b>Edison</b> s'enfermait &agrave; cl&eacute;. <b>Spinoza</b> n'avait que soixante livres. On publiait soixante-dix ouvrages par an dans la France de Louis XIV. Il en sort actuellement une moyenne de 12.000, sans parler des r&eacute;impressions. En 1947, cinq cents millions de volumes ont &eacute;t&eacute; &eacute;dit&eacute;s aux Etats-Unis, dont 40% de caract&egrave;re scolaire. 7 millions de documents divers entrent chaque ann&eacute;e &agrave; la Biblioth&egrave;que du Congr&egrave;s de Washington. Les centres de documentation importants re&ccedil;oivent et d&eacute;pouillent r&eacute;guli&egrave;rement de 100 &agrave; 2.000 revues. Les r&eacute;f&eacute;rences du Bulletin de Documentation Bibliographique, bibliographie fran&ccedil;aise courante de bibliographies, sont au nombre d'environ 2.000 &agrave; 2.500 par an.</p>

<p><a name="18">#18.</a> 800.000 articles de p&eacute;riodiques avaient paru avant la derni&egrave;re guerre mondiale. Le D&eacute;partement des P&eacute;riodiques traite par an plus d'un million de fascicules fran&ccedil;ais et &eacute;trangers, dont des duplicata du d&eacute;p&ocirc;t l&eacute;gal fran&ccedil;ais.</p> 
<br>
<p><table width="450" border="1">
<tr><td width="300"><b>D&eacute;p&ocirc;t L&eacute;gal Fran&ccedil;ais</b></td><td width="50"><b>1939</b></td><td width="50"><b>1948</b></td><td width="50"><b>1950</b></td></tr>
<tr><td width="300"><b>Ouvrages autochtones</b></td><td width="50">9908</td><td width="50">14143</td><td width="50">9943</td></tr>
<tr><td width="300"><b>Traductions</b></td><td width="50">851</td><td width="50">1088</td><td width="50">1009</td></tr>
<tr><td width="300"><b>Publications de langue non fran&ccedil;aise</b></td><td width="50">1767</td><td width="50">789</td><td width="50">797</td></tr>
<tr><td width="300"></td><td width="50"><b>12526</b></td><td width="50"><b>16020</b></td><td width="5
0"><b>11849</b></td></tr>
</table></p>

<p></p>

<p><a name="19">#19.</a> <b>Bradford</b> a r&eacute;v&eacute;l&eacute; que les analyses d'articles scientifiques se trouvaient refaites dans plusieurs p&eacute;riodiques, le plus souvent deux et trois fois, tandis qu'elles manquaient dans l'importante proportion de la moiti&eacute;. Le m&ecirc;me <b>Bradford</b> a eu le m&eacute;rite de pr&eacute;ciser le pourcentage (33%) des articles int&eacute;ressant un sujet particulier que l'on pouvait trouver en dehors des revues de la sp&eacute;cialit&eacute;, gr&acirc;ce &agrave; des sondages statistiques, qui lui ont permis de formuler ce que l'on a appel&eacute; la &laquo; loi de Bradford &raquo;. En outre, une &eacute;tude d&eacute;taill&eacute;e du travail des revues d'analyses l'a amen&eacute; &agrave; conclure qu'en principe les deux tiers des collections des organismes de documentation sp&eacute;cialis&eacute;e ne se rapportaient pas directement &agrave; l'objet m&ecirc;me de l'organisme, et que n&eacute;anmoins toute la documentation int&eacute;ressant la sp&eacute;cialit&eacute; ne se trouvait nulle part.</p>

<p><a name="20">#20.</a> La documentation cumulative &agrave; la disposition des sciences humaines &eacute;crase par l'importance et par le nombre les chiffres, pourtant impressionnants, de la production scientifique proprement dite. Il semble qu'un fil d'Ariane soit encore plus n&eacute;cessaire &agrave; l'humaniste qu'au savant. Les immenses biblioth&egrave;ques dont s'entoure l'&eacute;rudit et celles qu'il consulte hors de sa demeure sont pour lui un champ de prospection partiellement inexploit&eacute;. Il n'y a pas de syst&eacute;matisation possible dans l'utilisation des t&eacute;moins du pass&eacute;. L'investigation est ici plus libre d'allure que dans les domaines scientifiques. &laquo; La marge d'option personnelle &raquo; y est plus large (<b>Pag&egrave;s</b>). [<a href="#note7">7</a>]</p>

<p><a name="21">#21.</a> Toutefois, les outils du travail intellectuel ont profond&eacute;ment transform&eacute; le comportement de l'homme d'&eacute;tude quelle que soit sa sp&eacute;cialit&eacute;. Les facteurs espace et temps interviennent beaucoup plus que par le pass&eacute;. L'agenda-horaire, le t&eacute;l&eacute;phone, l'appareil de lecture de microfilm, la machine &agrave; &eacute;crire, le dictaphone, le t&eacute;lescript donnent &agrave; l'effort intellectuel un <i>rythme diff&eacute;rent</i>.</p> 

<p><a name="22">#22.</a> &laquo; Au commencement de la connaissance, il y a l'examen des faits &raquo;, disait <b>Bacon</b>. <b>Carnegie</b> [<a href="#note8"
>8</a>] conseillait de ne rien entreprendre &laquo; avant d'avoir examin&eacute; &agrave; fond tous les travaux &raquo; qui avaient pu &ecirc;tre d&eacute;j&agrave; faits sur le sujet en question. Le probl&egrave;me serait plut&ocirc;t de s&eacute;lectionner les meilleurs travaux. C'est l&agrave; qu'une comp&eacute;tence s'impose. C'est l&agrave; qu'une m&eacute;thode rigoureuse vient au secours du chercheur. &laquo; L'ordre est ce qu'il y a de plus rare dans les op&eacute;rations de l'esprit &raquo; disait <b>F&eacute;nelon</b>. Ordre, signalisation, s&eacute;lection, trois d&eacute;marches essentielles aux occupations intellectuelles.</p>

<p><a name="23">#23.</a> Dans la t&acirc;che de la &laquo; collectivisation &raquo; des connaissances, qui est bien de notre temps, l'<i>analyse documentaire</i> ou &laquo; abstract &raquo; est apparue comme l'un des moyens les plus rapides et les plus s&ucirc;rs d'annonce et de communication de la pens&eacute;e. C'est le r&ocirc;le des biblioth&egrave;ques sp&eacute;cialis&eacute;es, des centres de documentation, des revues techniques d'apporter au sp&eacute;cialiste, sur sa table de travail, un r&eacute;sum&eacute; analytique et parfois critique des nouveaut&eacute;s qui l'int&eacute;ressent, et qui lui permettent de rep&eacute;rer les sources qu'il pourra s'il le d&eacute;sire exploiter par voie de lecture directe ou de reproduction photographique. <a name="ref1"></a>La m&eacute;canographie [<a href="#note9">9</a>] r&eacute;pond aux exigences d'une recherche portant sur des masses de documents &agrave; indices statistiques faciles &agrave; codifier.</p>

<p><a name="24">#24.</a> A la pointe de la recherche scientifique et technique, la documentation moderne est devenue l'un des facteurs les plus efficaces de la <i>productivit&eacute;</i> dans tous les milieux. Il suffira d'en prendre deux exemples : celui du <b>C.N.R.S</b> et celui de <b>Neyrpic</b> [<a href="#note10">10</a>]. Le Centre National de la Recherche Scientifique avec ses &eacute;quipes d'extracteurs et de traducteurs sp&eacute;cialis&eacute;s, avec ses collections de revues et son service de microfilm, s'est install&eacute; dans l'esprit de nos savants comme une institution dont on ne saurait plus se passer. Les Etablissements <b>Neyret-Pictet</b>, avec leur service de documentation tr&egrave;s solidement articul&eacute; aux activit&eacute;s des laboratoires, des ateliers, et des bureaux d'&eacute;tude de l'entreprise, ont fait faire un progr&egrave;s immense aux applications de l'hydraulique dans le monde entier.</p>

<p><a name="25">#25.</a> Des <i>guides d'orientation ont fait conna&icirc;tre les possibilit&eacute;s</i> qu'offrent les services conservateurs et distributeurs de documentation ou d'information. Ils ont &eacute;t&eacute; &eacute;tablis nationalement pour l'ensemble des int&eacute;r&ecirc;ts scientifiques et des activit&eacute;s, ou pour un groupe plus ou moins &eacute;tendu du pays. Des Manuels de la Recherche Documentaire ont &eacute;t&eacute; &eacute;tablis en France pour diriger le chercheur sur les meilleurs ouvrages, sur l'article de p&eacute;riodique, sur les centres et les associations, les biblioth&egrave;ques et les mus&eacute;es, les &eacute;diteurs sp&eacute;cialis&eacute;s.</p>

<p><a name="26">#26.</a> La recherche scientifique a pris conscience d'elle-m&ecirc;me dans presque tous les milieux. Pour mieux sortir du &laquo; chaos &raquo; et de l'embouteillage documentaires, on a organis&eacute; les travaux collectifs de recherche et de documentation. Le documentaliste est devenu un &laquo; homme de l'&eacute;quipe &raquo; (<b>Verne</b>) [<a href="#note11">11</a>]. Il a jou&eacute; son r&ocirc;le dans la solution du probl&egrave;me qui consiste &agrave; &laquo; l&acirc;cher la bride &raquo; &agrave; la &laquo; facult&eacute; investigatrice personnelle et subconsciente de chacun, tout en pla&ccedil;ant &agrave; la disposition de tous la documentation int&eacute;ressant un groupe de travailleurs &raquo; (<b>Wigner</b>) [<a href="#note12">12</a>]. Le travail personnel a &eacute;t&eacute; lib&eacute;r&eacute; par le documentaliste de servitudes pesantes, le documentaliste devant en tout &eacute;tat de cause conna&icirc;tre la sp&eacute;cialit&eacute; qu'il seconde professionnellement, et recueillir la bibliographie, ou mieux la documentographie accumul&eacute;e par les chercheurs eux-m&ecirc;mes. Des fiches de comp&eacute;tences, d'int&eacute;r&ecirc;ts et de lacunes des chercheurs seraient du plus grand int&eacute;r&ecirc;t (documentation sur les personnes et les possibilit&eacute;s de la recherche collective).</p>

<p><a name="27">#27.</a> La documentation, lorsqu'elle est intimement li&eacute;e &agrave; la vie d'une &eacute;quipe de travailleurs, ou scientifiques, ou &eacute;rudits, - ou lorsqu'elle participe &agrave; une activit&eacute; industrielle, commerciale, administrative, enseignante, etc ... , peut dans certains cas aboutir &agrave; une <i>cr&eacute;ation</i> v&eacute;ritable, par juxtaposition, s&eacute;lection et comparaison de documents et production de document auxiliaires. Le contenu de la documentation est alors interdocumentaire.</p> 

<p><a name="28">#28.</a> Il est d'autres probl&egrave;mes de la documentation que les savants ont soulign&eacute;s avec une certaine v&eacute;h&eacute;mence dans les derniers temps. Celui de la rapidit&eacute; du service et celui de l'int&eacute;gralit&eacute; de l'information documentaires. Le Professeur am&eacute;ricain <b>Burchard</b> [<a href="#note13">13</a>] tout en reconnaissant le dynamisme et l'efficience des biblioth&eacute;caires de son pays, estime que la science trouve son Waterloo dans les biblioth&egrave;ques. Le pr&ecirc;t inter-biblioth&egrave;ques, dit-il, est un processus &agrave retardement. Le catalogue collectif entra&icirc;ne de longs d&eacute;lais. Si l'on est mieux plac&eacute; depuis quelques ann&eacute;es pour obtenir rapidement une photo, un microfilm, le <i>facteur temps</i> n'en reste pas moins redoutable pour le savant press&eacute;. Le caract&egrave;re &eacute;ph&eacute;m&egrave;re de l'information scientifique impose au travailleur de ce domaine un comportement intellectuel et des outillages ad&eacute;quats. Le savant se renseigne encore comme jadis par ses relations personnelles, par ses lectures et la bibliographie qu'il y trouve, mais de plus en plus maintenant par les abstracts et comptes-rendus. Le microfilm apporte au chercheur scientifique dans son laboratoire, sur sa table &agrave; &eacute;crire, le document lui-m&ecirc;me, sous un petit volume et in-extenso.</p> 

<p><a name="29">#29.</a> Le savant est-il bien assur&eacute; de pouvoir rep&eacute;rer l'<i>int&eacute;gralit&eacute; de la documentation</i> qui l'int&eacute;resse ? Les centres et les offices lisent pour lui. Le travail documentaire s'est organis&eacute; collectivement. Toutefois, il demeure qu'une part importante de la documentation scientifique reste secr&egrave;te dans certains domaines tout au moins. <b>Jean Thibaud</b> [<a href="#note14">14</a>] a traduit derni&egrave;rement l'inqui&eacute;tude des savants devant le fait que &laquo; la science &raquo; appara&icirc;t maintenant &laquo; comme la plus essentielle des activit&eacute;s guerri&egrave;res du temps de paix &raquo;. Le grand <b>Einstein</b> a pouss&eacute; un cri d'alarme : &laquo; le domaine de l'information r&eacute;tr&eacute;cit sans cesse sous la pression des n&eacute;cessit&eacute;s militaires &raquo;. <a name="ref3"></a>La documentation secr&egrave;te est une injure faite &agrave; la documentation.</p>

<p><a name="30">#30.</a> Le moment est venu de prouver que l'exercice de la documentation, avec toutes ses possibilit&eacute;s et avec tous ses moyens perfectionn&eacute;s constitue effectivement une <i>technique culturelle nouvelle</i>. La documentation devient de plus en plus technique comme m&eacute;tier sp&eacute;cialis&eacute;. <b>M. Le Rolland</b> [<a href="#note15">15</a>] nous a dit ce que la main apporte &agrave; la pens&eacute;e, comment un travail en partie manuel sert la culture, c'est-&agrave;-dire enrichit l'homme. Il cite <b>Julian Huxley</b> [<a href="#note16">16</a>]: &laquo;
 Les mains re&ccedil;oivent une image tactile fouill&eacute;e de ce qu'elles manient, les yeux une image fouill&eacute;e de ce qu'ils voient... A la d&eacute;finition plus compl&egrave;te des objets par la pens&eacute;e conceptuelle a succ&eacute;d&eacute; la ma&icirc;trise plus compl&egrave;te sur eux par le moyen des outils et des machines &raquo;. La main a servi l'esprit; l'outil a d&eacute;velopp&eacute; le cerveau. Le cerveau en retour a guid&eacute; la main. Telle est l'omnipr&eacute;sence de l'intelligence. &laquo; La documentation est &agrave; la culture ce que la machine est &agrave; l'industrie &raquo; (<b>Pag&egrave;s</b>).</p>

<p><a name="31">#31.</a> Il n'est pas excessif de parler d'<i>humanisme</i> nouveau &agrave; ce propos. Une autre race de chercheurs &laquo; is in the making &raquo;. Elle est issue de la r&eacute;conciliation de la machine et de l'esprit. L'homme moderne ne r&eacute;pudie aucune part de son h&eacute;ritage. Appuy&eacute; sur les tr&eacute;sors d'exp&eacute;rience que lui a l&eacute;gu&eacute;s le pass&eacute;, il se tourne r&eacute;solument vers le monde de demain. Le devenir constant de l'humanit&eacute; requiert que l'adaptation se fasse par masses et individuellement. La technique est ici le sympt&ocirc;me du besoin social. &laquo; Une propri&eacute;t&eacute; de la documentation moderne est de coordonner des secteurs &raquo; divers &laquo; dans une m&ecirc;me organisation &raquo;.</p>

<p><a name="32">#32.</a> La documentation appara&icirc;t enfin comme le <i>correctif de la sp&eacute;cialisation</i> pouss&eacute;e toujours plus avant. Enferm&eacute; dans les limites plus ou moins spacieuses de sa sp&eacute;cialit&eacute; le chercheur a besoin d'&ecirc;tre guid&eacute; &agrave; travers les r&eacute;gions fronti&egrave;res de son domaine particulier. Orientation sur les marges d'un sujet, prospection des sources d'une recherche, d&eacute;termination des comp&eacute;tences, sont autant de n&eacute;cessit&eacute;s de la coordination des activit&eacute;s diverses.</p>


<table><tr><td height="100"></td></tr></table>

<p><a name="33">#33.</a> <table width="600" border="1">
<tr><td width="600" align="center"><b>&laquo; docere &raquo; LA DOCUMENTATION Fait conna&icirc;tre</b></td></tr></table>
<table width="600" border="1">
<tr><td width="150"><b>OBJET</b></td><td width="150"><b>ACTIVITES</b></td><td width="150"><b>FORMES</b></td><td width="150"><b>ORGANISMES</b></font></td></tr>
<tr>
<td width="150"><b>1er degr&eacute;<br>INSTRUCTION</b><br>a) Les faits ou les Id&eacute;es</td>
<td width="150">au moyen de : <i>l'Information</i> verbale :<br>&eacute;crite :<br><br>cin&eacute;mato-<br>radiopho-<br><i>l'Enseignement</i> verbal:<br>&eacute;crit :</td>
<td width="150">Renseignements.<br>Communiqu&eacute;s, journaux et revues.<br><br>Films.<br> 
Chaires.<br>
Conf&eacute;rences.<br>
Laboratoires.<br>Catalogues - guides.</td>
<td width="150">A, B, M.<br>
Entreprises de documentation.<br>
Poste - Presse.<br> 
Cin&eacute;ma - Radio.<br>  
Eglises.<br>
Ecoles et Universit&eacute;s.<br>
Associations.<br>
Recherche.</td>
</tr>
<tr>
<td width="150">b) Les objets ou la cr&eacute;ation artistique</td>
<td width="150"><i>l'Exposition</i> directe ou reproduite<br><br><i>l'Audition</i> directe ou enregistr&eacute;e</td>
<td width="150">Objets.<br>
Echantillons.<br>
Animaux.<br>
Photos.<br><br>
Catalogues-programmes.<br><br>Disques.</td>
<td width="150">Congr&egrave;s - Foires.<br>
Bureaux d'exposition.<br>
A, B, M.<br><br>
Concerts<br>
Th&eacute;&acirc;tres.<br>
Radio<br></td>
</tr>
<tr>
<td width="150">c) Les personnes ou les activit&eacute;s</td><td width="150"><i>les Renseignements</i> :</td>
<td width="150">
Fiches.<br>
Dossiers.<br>
Registres.<br>
</td><td width="150">
Police - Statistique.<br>
Etat-Civil.<br><br></td></tr>
<tr><td width="150">d) Les sources de faits</b></td><td width="150"><i>les Recensements</i> : <br><i>l'Edition commerciale</i> ou <i>officielle</i>
</td><td width="150">Annonces.<br>
Annuaires et bottins.<br>
Dictionnaires et grammaires.<br>
Chronologies.<br>
Atlas et guides.<br>
Trait&eacute;s et manuels.<br>
Textes juridiques, l&eacute;gisl.
histor., litt&eacute;raires.<br>
Encyclop&eacute;dies.<br>
Brevets.<br>
Catalogues.</td><td width="150">Associations - Soci&eacute;t&eacute;s.<br>
A, B, M.<br>
Auteurs et Editeurs.<br>
Acad&eacute;mies.<br>
Soci&eacute;t&eacute;s Savantes.<br><br>

ETAT<br><br>
OFFICES DE BREVETS</td></tr>
<tr><td width="150">&nbsp;</td><td width="150"><i>la Consultation</i> ou la <i>Communication</i> et la lecture organis&eacute;e.</td><td width="150">&nbsp;</td><td width="150">(Archives.<br>
(Biblioth&egrave;ques.<br>
(Mus&eacute;es.</td></tr>
<tr><td width="150"><b>2e degr&eacute;<br>PROSPECTION</b><br>Les sources de documents</td><td width="150">au moyen de : <i>l'orientation bibliographique</i> :</td><td width="150">Fichiers.<br> Registres.<br> <i>Catalogues</i>.<br> Bibliographies et documentographies.<br>
Guides de la recherche.<br> R&eacute;pertoires de sources.<br> R&eacute;pertoires d'organismes. </td><td width="150">(Archives. (Biblioth&egrave;ques. (Mus&eacute;es.<br><br>CENTRES DE DOCUMENTATION</td></tr>
<tr><td width="150"><b>3e degr&eacute;<br>DIFFUSION</b><br>Les documents exploit&eacute;s collectivement ou adapt&eacute;s individuellement</td><td width="150">au moyen de : 
<i>Productions documentai
res</i> par s&eacute;lection, analyse, traduction, reproduction, groupement, distribution </td><td width="150">S&eacute;lections.<br> Extraits.<br> Analyses.<br> C/R.<br> Traductions.<br> Dossiers.<br> Photos.<br> Editions doc.</td><td width="150">(Archives. (Biblioth&egrave;ques. (Mus&eacute;es.<br><br>CENTRES DE DOCUMENTATION</td></tr>
<tr><td width="150"><b>4e degr&eacute;<br>ORGANISATION</b><br> 
La documentologie</td><td width="150">au moyen de : <i>la Coop&eacute;ration</i>, <i>la Normalisation</i> et <i>l'Orientation documentaire</i></td><td width="150">Conf&eacute;rences.<br> Bulletins.<br> Manuels.<br> Commissions.<br> Cours.</td><td width="150">(A Congr&egrave;s.<br> 
(B Associations.<br>
(M Comit&eacute;s.<br>
AFnor/ISO.<br>
UFOD /FID /UNESCO.<br>
Ecoles de documentation<br>
Centres de documentologie </td></tr>
</table>
<table border="1">
<tr><td width="600" align="center"><b>A, B, M : Archives, Biblioth&egrave;ques, Mus&eacute;es.</b></td></tr></table></p>


<table><tr><td height="100"></td></tr></table>

<a name="II"></a>
<p><h2>II. Une profession distincte.</h2></p>

<p><table width="600"><tr><td width="300"></td><td width="300" align="right"><i>A Louis Ragey</i> [<a href="#note17">17</a>]</td></tr></table></p>

<p><a name="34">#34.</a> L'&laquo; homo documentator &raquo; est n&eacute; des conditions nouvelles de la recherche et de la technique.</p>

<p><a name="35">#35.</a> Alors que dans certains pays, comme la Grande-Bretagne, le m&eacute;tier d'archiviste est trait&eacute; &agrave; bon droit de &laquo; profession nouvelle &raquo;, les archives modernes s'apparentent de plus en plus &eacute;troitement aux centres de documentation proprement dits, comme <b>Raganathan</b> n'a pas manqu&eacute; de le souligner. La plupart des actes administratifs sont distribu&eacute;s sous forme dactylographi&eacute;e ou imprim&eacute;e. La plupart des publications officielles prennent une forme p&eacute;riodique. Le dossier, la circulaire, le rapport se traitent comme des &eacute;l&eacute;ments documentaires, et non comme les livres d'une biblioth&egrave;que. Les biblioth&egrave;ques, frustr&eacute;es des formes les plus mobiles de la documentation imprim&eacute;e, dactylographi&eacute;e ou photographi&eacute;e, etc, demeurent les distributeurs de la documentation du pass&eacute;, mais voient leur &eacute;chapper la recherche &agrave; tous ses stades pour ne retenir que l'expos&eacute; des faits acquis. Instruments majeurs de fixation et de conservation de la culture, les biblioth&egrave;ques g&eacute;n&eacute;rales suivent avec un retard in&eacute;vitable les progr&egrave;s des connaissances et les progr&egrave;s de la technique d'approche des documents. Les biblioth&egrave;ques sp&eacute;cialis&eacute;es sont plus pr&egrave;s des centres de recherche, et la plupar
t d'entre elles tendent &agrave; se transformer en centres de documentation, avec ou sans l'appellation. Les &laquo; information &raquo; ou &laquo; intelligence officers &raquo; que l'on a vus se multiplier dans les centres industriels de Grande-Bretagne et des Etats-Unis, sont les cousins germains des &laquo; documentalistes &raquo; fran&ccedil;ais. Form&eacute;s ou non dans les &eacute;coles de biblioth&eacute;caires, ils sont issus des m&ecirc;mes milieux culturels sp&eacute;cialis&eacute;s que l'&eacute;tablissement dont ils font partie. Ils satisfont &agrave; toutes les exigences du credo d'apr&egrave;s lequel le <i>documentaliste</i>: 1&ordm; est un sp&eacute;cialiste du fond, c'est-&agrave;-dire qu'il poss&egrave;de une sp&eacute;cialisation culturelle apparent&eacute;e &agrave; celle de l'organisme qui l'emploie; - 2&ordm; conna&icirc;t les techniques de la forme des documents et de leur traitement (choix, conservation, s&eacute;lection, reproduction); - 3&ordm; a le respect du document dans son int&eacute;grit&eacute; physique et intellectuelle; - 4&ordm; est capable de proc&eacute;der &agrave; une interpr&eacute;tation et &agrave; une s&eacute;lection de valeur des documents dont il a la charge, en vue d'une distribution ou d'une synth&egrave;se documentaire.</p>

<p><a name="36">#36.</a> <b>Robert Pag&egrave;s</b> a pu dire que les professions de biblioth&eacute;caire, d'archiviste et de conservateur de mus&eacute;e &eacute;taient des professions &laquo; pr&eacute;documentalistes &raquo; et, que le biblioth&eacute;caire &eacute;tait devenu &agrave; notre &eacute;poque, &laquo; un cas particulier du documentaliste &raquo;. Il ne s'agit aucunement de pr&eacute;s&eacute;ance. La documentation graphique &eacute;tant de beaucoup la plus volumineuse pour le pr&eacute;sent comme pour le pass&eacute;, les techniques traditionnelles de la conservation et de l'histoire des collections de livres et document assimil&eacute;s conserveront pendant longtemps encore une pr&eacute;&eacute;minence qu'on ne saurait leur discuter.</p> 

<p><a name="37">#37.</a> Mais d&eacute;j&agrave; pour les grandes collections du pass&eacute;, le mot de &laquo; bibliographie &raquo; ne convient plus, lui donnerait-on m&ecirc;me une acception assez large pour couvrir les catalogues de toute esp&egrave;ce. Car la pr&eacute;sence, dans une biblioth&egrave;que, de bustes, de m&eacute;dailles, de cartes g&eacute;ographiques, et de souvenirs personnels, exigerait que l'on us&acirc;t dor&eacute;navant du mot de &laquo; documentographie &raquo;.</p>

<p><a name="38">#38.</a> Il n'est pas rare que le documentaliste se trouve &agrave; la t&ecirc;te d'un &eacute;tablissement qui comporte une biblioth&egrave;que sp&eacute;cialis&eacute;e, une section de recherche, un bulletin analytique ou/et bibliographique, un service de photo-microfilm, une salle d'exposition, des coupures de presse, et des traductions. Archiviste, biblioth&eacute;caire, conservateur de collection, notre documentaliste est tout &agrave; la fois. Il lui faut donc - outre la sp&eacute;cialisation culturelle initiale - des lumi&egrave;res sur les techniques des professions auxquelles il s'apparente en fait. Et de plus, il produit des documents seconds en partant de documents originaux, qu'on est convenu d'appeler documents initiaux. Il les traduit, les analyse, les recopie, les photographie, les publie, les s&eacute;lectionne, les compare, les coordonne. Il est &laquo; un homme de l'&eacute;quipe &raquo; dans l'organisation de la recherche, et dans la mise en &oelig;uvre des activit&eacute;s de base d'un pays. Sa profession, &agrave; demi-intellectuelle &agrave; demi-manuelle, est celle d'un auxiliaire de la recherche pratique, d'un &laquo; serviteur des serviteurs de la Science &raquo;.</p>

<p><a name="39">#39.</a> <b>Simons</b> [<a href="#note18">18</a>] comparait les biblioth&egrave;ques &agrave; un d&eacute;p&ocirc;t d'engrais que des sp&eacute;cialistes seraient charg&eacute;s de r&eacute;pandre dans les champs pour les rendre fertiles. Nous dirons des documentalistes qu'ils sont les techniciens d'une fertilisation am&eacute;lior&eacute;e des r&eacute;gions proches ou lointaines de la culture scientifique. Tandis que la lecture publique int&eacute;resse les masses, la distribution de la documentation s'adresse &agrave; des sp&eacute;cialistes tri&eacute;s.</p>

<p><a name="40">#40.</a> Le travail documentaire - bas&eacute; sur la sp&eacute;cialisation culturelle - correspond &agrave; une activit&eacute; dont la <i>sp&eacute;cificit&eacute;</i> n'a plus besoin d'&ecirc;tre d&eacute;montr&eacute;e. Ce qu'on appelle la &laquo; technique documentaire &raquo; est un ensemble de techniques &agrave; dosage original et &agrave; applications multiples. Il va de soi que l'on ne saurait imposer &agrave; l'&eacute;l&egrave;ve documentaliste les programmes de l'Ecole des Chartes et du Dipl&ocirc;me sup&eacute;rieur de biblioth&eacute;caire. S'il est n&eacute;cessaire d'enseigner le catalogage en 50 heures dans une &eacute;cole de biblioth&eacute;caires, on se contentera de 5 heures par exemple dans un cours destin&eacute; &agrave; des documentalistes.</p>

<p><a name="41">#41.</a> La conservation, l'exposition, l'entretien des documents auront leur place mesur&eacute;e dans les calendriers. Par contre la normalisation, la classification, l'organisation du travail documentaire &agrave; l'int&eacute;rieur d'un organisme, la diffusion aux usagers, occuperont beaucoup plus d'heures que dans les programmes voisins.</p>

<p><a name="42">#42.</a> Il faudrait souligner ici que les aptitudes et les t&acirc;ches ne sont pas les m&ecirc;mes dans les cat&eacute;gories des auxiliaires et des cadres; cette distinction fort utile commande la formation professionnelle et le statut des aides-documentalistes et des documentalistes.</p> 

<p><a name="43">#43.</a> Proc&eacute;dons, par analyse des programmes d'enseignement, &agrave; l'analyse du <i>contenu de la profession</i>. L'instruction portera sur les m&eacute;thodes et sur les instruments de la documentation. Les m&eacute;thodes : ce sont la normalisation, la prospection, la bibliographie, le catalogage, le classement, la classification, la diffusion, l'exposition. Les instruments ou moyens de la documentation, nous les trouvons dans les fiches et fichiers, les dossiers, les coupures de presse, les machines &agrave; &eacute;crire, &agrave; calculer, &agrave; trier, la photographie, le microfilm, la t&eacute;l&eacute;transmission.</p>

<p><a name="44">#44.</a> Il arrive que les m&eacute;thodes du travail documentaire soient emprunt&eacute;es &agrave; des techniques anciennes ou voisines. Toutes celles qu'on peut grouper sous l'appellation commune de collecte et de conservation, et plus particuli&egrave;rement le catalogage, viennent des professions pr&eacute;-documentalistes. De la normalisation, ou rationalisation g&eacute;n&eacute;ralis&eacute;e, on a gard&eacute; seulement les sp&eacute;cifications &agrave; recommander dans le domaine de la documentation. Le classement et la classification ont une importance de premi&egrave;re grandeur dans le travail dynamique du documentaliste. Mais c'est surtout dans la distribution de la documentation et dans ce qu'on est convenu d'appeler la production documentaire qu'il y a une v&eacute;ritable cr&eacute;ation professionnelle. L'orientation sur les sources, les organismes et les comp&eacute;tences, donne &agrave; l'ensemble des activit&eacute;s documentaires son impulsion de roue tournante et de rayonnement circulaire aux quatre points cardinaux.</p>

<p><a name="45">#45.</a> L'outillage, comme les m&eacute;thodes, est appliqu&eacute; &agrave; la documentation en partant d'inventions ind&eacute;pendantes qui ont trouv&eacute; dans la nouvelle profession leur plein emploi.</p>

<p><a name="46">#46.</a> Disons un mot de chacune des m&eacute;thodes et de chacun des moyens dont dispose la documentation.</p>

<p><a name="47">#47.</a> La <i>normalisation</i> s'est int&eacute;ress&eacute;e aux m&eacute;thodes et aux moyens de la documentation &agrave; la veille de la derni&egrave;re guerre. L'International Standardization Association: ISA 
a mis &agrave; l'&eacute;tude, dans quelques-uns de ses Bulletins (N&ordm;s 22 et 23) la forme des r&eacute;f&eacute;rences bibliographiques, la pr&eacute;sentation des p&eacute;riodiques, le papillon analytique des revues, les formats des fiches et du papier. L'Association Fran&ccedil;aise de Normalisation (AFNOR) &eacute;tudiait de son c&ocirc;t&eacute; les r&eacute;percussions sur le plan national des directives de l'ISA. De cet effort est sortie une Commission Fran&ccedil;aise de Documentation, cr&eacute;&eacute;e en 1940 et qui, remani&eacute;e apr&egrave;s la guerre, et subdivis&eacute;e en sections, s'est consacr&eacute;e &agrave; la terminologie, aux r&eacute;f&eacute;rences bibliographiques, &agrave; la pr&eacute;sentation des p&eacute;riodiques, au mobilier et &agrave; l'outillage des organismes de documentation, &agrave; la pr&eacute;sentation des m&eacute;moires.</p>
 
<p><a name="48">#48.</a> Une sous-commission du Code de catalogage, dont le si&egrave;ge est la Biblioth&egrave;que Nationale, a men&eacute;, avec le concours assidu de biblioth&eacute;caires, de bibliographes et de documentalistes, de vastes et minutieux travaux portant sur le catalogage des imprim&eacute;s communs, des estampes, de la musique, des cartes g&eacute;ographiques. Des textes originaux ont &eacute;t&eacute; mis au point par cette sous-commission. Citons entre autres: les congr&egrave;s, les expositions, les publications officielles, les affiches, les &oelig;uvres liturgiques. L'AFNOR a mis &agrave; l'enqu&ecirc;te publique les premiers r&eacute;sultats de ces travaux, sous la forme d'une &eacute;dition provisoire du <i>Code</i> en 1945, et de fragments importants de la pr&eacute;sentation des notices d'auteurs, des notices d'articles de revues, des notices analytiques, etc ... L'AFNOR a encore homologu&eacute; un lexique de Mme <b>Chauvin</b> sur les r&egrave;gles du classement alphab&eacute;tique des r&eacute;pertoires commerciaux, dont les besoins sont distincts de ceux des catalogues de biblioth&egrave;ques, et dont les applications aux banques, aux &eacute;tablissements industriels et commerciaux sont maintenant assur&eacute;es. En 1930, l'Institut International de Coop&eacute;ration Intellectuelle [<a href="#note19">19</a>] publiait un Code d'abr&eacute;viations des titres de p&eacute;riodiques que l'AFNOR adoptait pour la France avec quelques changements en 1944. Ces diff&eacute;rentes d&eacute;cisions ont &eacute;t&eacute; examin&eacute;es au cours d'une r&eacute;union internationale de l'ISO (organisme qui a remplac&eacute; l'ISA) en mai 1950. Gr&acirc;ce &agrave; une entente internationale, des secr&eacute;tariats nationaux ont &eacute;t&eacute; d&eacute;sign&eacute;s pour les diff&eacute;rentes questions &agrave; r&eacute;soudre.</p>

<p><a name="49">#49.</a> La normalisation du format du papier et de la fiche a consid&eacute;rablement simplifi&eacute; le travail documentaire. C'est ainsi que la fiche dite internationale (75x125), qui est d'invention am&eacute;ricaine (NF Q 31-003) est actuellement adopt&eacute;e sous l'appellation de fiche de biblioth&egrave;que dans tous les pays, y compris ceux qui ont adopt&eacute; des normes particuli&egrave;res pour leur format de papier. Or, le format de la fiche de biblioth&egrave;que est un format isol&eacute; qui ne se rattache &agrave; aucune norme initiale du papier. Cet inconv&eacute;nient, par rapport au format m&eacute;trique (ou DIN), de cr&eacute;ation fran&ccedil;aise au temps de la Convention, n'a pas emp&ecirc;ch&eacute; les Etats-Unis de r&eacute;aliser un catalogue collectif &agrave; l'&eacute;chelle continentale. La photographie et le microfilm ont un &eacute;gal besoin de normalisation. L'Europe centrale et septentrionale a compris tout le profit et toute l'&eacute;conomie que le format m&eacute;trique lui ferait r&eacute;aliser. Les formats de papier fran&ccedil;ais NF Q 02-001 se rapprochent des formats anglo-saxons sans toutefois leur &ecirc;tre superposables.</p>

<p><a name="50">#50.</a> La <i>prospection</i> documentaire se fait principalement par la librairie et par la bibliographie. Le livre est encore la source principale de la recherche des documents sur le plan de l'&eacute;tude, et les catalogues des &eacute;diteurs ou des librairies sont le moyen le plus s&ucirc;r de d&eacute;tecter les ouvrages int&eacute;ressants. Nouveaut&eacute;s et ouvrages d'occasion s'offrent dans les catalogues avec prix. Les bibliographies nationales courantes (Biblio [<a href="#note20">20</a>], Bibliographie de la France) font conna&icirc;tre les publications r&eacute;cemment parues et d&eacute;pos&eacute;es l&eacute;galement dans la centrale d&eacute;sign&eacute;e tout expr&egrave;s pour les conserver. Les p&eacute;riodiques comme les livres y sont signal&eacute;s. Les bibliographies r&eacute;trospectives ou nationales ou sp&eacute;ciales, par auteurs ou par sujets, apportent leur concours &agrave; la recherche des titres et des particularit&eacute;s des &eacute;ditions. Les p&eacute;riodiques eux-m&ecirc;mes jouent un r&ocirc;le important de d&eacute;couvreurs des nouveaut&eacute;s par leurs articles critiques, par leurs rubriques de bibliographie courante. Des index ou d&eacute;pouillements de p&eacute;riodiques, obtenus par fusion et cumulation des sommaires et des tables de ces publications permettent de retrouver ais&eacute;ment les articles &eacute;crits par un auteur donn&eacute; ou les &eacute;tudes diverses sur un sujet particulier. Malheureusement, il n'existe pas pour tous les pays, ni pour toutes les disciplines, de d&eacute;pouillements exhaustifs de p&eacute;riodiques. La Conf&eacute;rence Internationale de Bibliographie r&eacute;unie par l'Unesco &agrave; Paris, en novembre 1950, a constat&eacute;, entre autres lacunes, l'insuffisance des d&eacute;pouillements de p&eacute;riodiques pour l'ensemble des pays repr&eacute;sent&eacute;s dans son assembl&eacute;e.</p>

<p><a name="51">#51.</a> Si les contacts entre chercheurs restent le moyen le plus vivant d'apprendre les travaux qu'il leur importe de conna&icirc;tre, travaux en pr&eacute;paration, manuscrits rest&eacute;s in&eacute;dits, ouvrages sous presse, etc .. la <i>bibliographie</i> est la source la plus importante de l'information sur les sources documentaires. Il y faut distinguer trois ordres d'instruments : les r&eacute;pertoires ou monographies de caract&egrave;re bibliographiques; les revues de bibliographie courante; et les grands catalogues de biblioth&egrave;ques. Ces derniers tendent &agrave; se constituer &agrave; la limite en bibliographies universelles. Par juxtaposition de catalogues majeurs, ceux de la Biblioth&egrave;que Nationale de Paris, du British Museum, de la Library of Congress et le Gesamtkatalog [<a href="#note21">21</a>] on arriverait &agrave; une bibliographie universelle approch&eacute;e. Alors que certains pays encore trop peu &eacute;volu&eacute;s n'ont pas su se donner de bibliographie nationale de leurs publications r&eacute;centes, ou de leur patrimoine national, d'autres parmi les plus grands poss&egrave;dent des catalogues qui sont des monuments bibliographiques, tant par la richesse de leur contenu que par la tenue scientifique de leur appareil descriptif.</p>

<p><a name="52">#52.</a> L'<i>enregistrement</i> &agrave; l'entr&eacute;e dans un organisme de documentation est une chose, le catalogue en est une autre. Le bon ordre exige que tout document porte son num&eacute;ro d'entr&eacute;e qui lui reste attach&eacute; comme un &eacute;tat civil ne varietur. Et qu'en outre il porte une r&eacute;f&eacute;rence ou cote, en fonction d'un <i>classement mat&eacute;riel qui permette</i> de le retrouver. Le catalogue topographique suit pas &agrave; pas le classement sur les rayons, dans les armoires, dans les classeurs. Les catalogues d'auteurs et de titre, les catalogues par mati&egrave;res permettent de r&eacute;pondre aux diverses questions de l'usager : tel ouvrage existe-t-il? sous le nom d'un auteur? sous un titre donn&eacute;? Quels ouvrages peut-on lire sur telle question? Les catalogues alphab&eacute;tiques sont recoup&eacute;s par des catalogues syst&eacute;matiques, o&ugrave; les docum
ents se groupent par affinit&eacute; culturelle. Les <i>catalogues</i>, comme les bibliographies, peuvent rassembler dans une m&ecirc;me liste alphab&eacute;tique, un m&ecirc;me ensemble syst&eacute;matique des formes diverses de documents : livres, manuscrits, m&eacute;dailles, cartes g&eacute;ographiques, estampes, photos, objets. Il existe des catalogues de pierres m&eacute;galithiques, de spectres stellaires, de documents &eacute;pigraphiques. La documentographie constitue l'&eacute;num&eacute;ration et la description des documents divers.</p>

<p><a name="53">#53.</a> Le <i>classement</i> permet la mise en ordre imm&eacute;diate et le stockage permanent. On ne classe pas les livres de la m&ecirc;me mani&egrave;re pour la vente dans une librairie, pour l'exposition dans un mus&eacute;e d'art, et pour la consultation dans une biblioth&egrave;que sp&eacute;cialis&eacute;e. L'usage qu'on veut faire des documents, dans des circonstances pr&eacute;cises, d&eacute;termine la forme du classement. Les solutions pratiques sont &agrave; pr&eacute;f&eacute;rer dans tous les cas. Cependant, il faut distinguer le classement de la classification. Dans un mus&eacute;e, le classement se fait et se d&eacute;fait selon les besoins de la d&eacute;monstration. Dans une biblioth&egrave;que, les volumes ont th&eacute;oriquement une place immuable, qu'ils reprennent apr&egrave;s utilisation.</p>

<p><a name="54">#54.</a> Il faut distinguer la <i>classification concr&egrave;te</i> et la classification des connaissances. Les nouveaux syst&egrave;mes de classifications encyclop&eacute;diques laissent perplexes les documentalistes qui, le plus souvent, leur pr&eacute;f&egrave;rent une classification propre tenant compte de tous leurs besoins. Un organisme de documentation se pr&eacute;sente sous un aspect particulier avec ses pr&eacute;occupations principales correspondant &agrave; sa sp&eacute;cialisation, et avec ses activit&eacute;s marginales qui int&eacute;ressent &eacute;ventuellement plusieurs sp&eacute;cialit&eacute;s voisines. Dans ce cas, il est n&eacute;cessaire de construire de toutes pi&egrave;ces une classification particuli&egrave;re qui tienne compte des int&eacute;r&ecirc;ts majeurs et accessoires, qui en fasse l'inventaire complet et qui les classe entre eux dans un ordre rationnel.</p>

<p><a name="55">#55.</a> Les <i>classifications encyclop&eacute;diques</i> qui ont leur application directe dans les biblioth&egrave;ques g&eacute;n&eacute;rales - <b>Brunet</b> [<a href="#note22">22</a>] a inspir&eacute; en France un grand nombre de classements depuis cent ans; <b>Dewey</b> est largement r&eacute;pandu dans les Am&eacute;riques - peuvent aider &agrave; construire les classifications concr&egrave;tes. Mais le sp&eacute;cialiste ne sera pas dispens&eacute; de repenser toutes les cat&eacute;gories de son activit&eacute; propre en fonction des cadres tout faits. L'&eacute;volution des sciences am&egrave;ne les philosophes d'une part, et d'autre part les professionnels de la documentation, &agrave; mettre &agrave; jour les classifications encyclop&eacute;diques. Parmi les syst&egrave;mes qui ont connu dans la premi&egrave;re partie du si&egrave;cle, une faveur diverse, les <b>Bliss</b>, les <b>Brown</b> [<a href="#note23">23</a>], les <b>Ranganathan</b>, il faut mettre tout &agrave; fait &agrave; part une application du syst&egrave;me d&eacute;cimal de <b>Dewey</b>, la c&eacute;l&egrave;bre Classification D&eacute;cimale Universelle, couramment appel&eacute;e C.D.U. L'Institut de Bibliographie de Bruxelles l'a lanc&eacute;e il y a un peu plus de cinquante ans. Une commission internationale est charg&eacute;e de l'&eacute;tendre aux mati&egrave;res nouvelles, comme de la r&eacute;former. Elle est surtout r&eacute;pandue en Europe centrale et septentrionale. Cependant, la France a mis en ligne dans les derni&egrave;res ann&eacute;es, un nombre grandissant d'utilisateurs de la C.D.U., et l'UFOD, reprenant le flambeau des mains du Bureau Bibliographique de France, a cr&eacute;&eacute; r&eacute;cemment une commission fran&ccedil;aise de la Classification D&eacute;cimale Universelle qui sera appel&eacute;e &agrave; jouer son r&ocirc;le dans la t&acirc;che assum&eacute;e par la F&eacute;d&eacute;ration Internationale de Documentation.<p>

<p><a name="56">#56.</a> La fonction propre des organismes de documentation est de produire des documents seconds, d&eacute;riv&eacute;s de documents initiaux que ces organismes ne cr&eacute;ent pas ordinairement, mais qu'ils conservent parfois. Que ces organismes constituent des centrales de conservation ou qu'ils interviennent comme de simples utilisateurs ou relais, au profit d'une cat&eacute;gorie d'usagers, la <i>production documentaire</i> occupe chez eux une place caract&eacute;ristique. Nous sommes l&agrave; au c&oelig;ur de la profession de documentaliste. Ces documents seconds s'appellent: traductions, analyses, bulletins de documentation: fichiers, catalogues, bibliographies, dossiers , photographies, microfilms, s&eacute;lections, synth&egrave;ses documentaires, encyclop&eacute;dies, guides d'orientation. Il faut passer en revue la cha&icirc;ne des travaux documentaires ainsi que les probl&egrave;mes de leur devenir dans un monde &agrave; &eacute;volution technique acc&eacute;l&eacute;r&eacute;e.</p>

<p><a name="57">#57.</a> L'importance de la connaissance des langues &eacute;trang&egrave;res pour assurer l'une quelconque des formes documentaires n'a plus besoin d'&ecirc;tre d&eacute;montr&eacute;e. Pour comprendre les documents, il faut pouvoir les lire, et il n'y a de nos jours que tr&egrave;s peu de sujets qui se laissent inscrire dans des limites linguistiques. Ce sera le r&ocirc;le du documentaliste de mettre des documents en des langues diverses &agrave; la port&eacute;e de ses usagers, par des <i>traductions</i> de valeur, o&ugrave; se manifestent sa connaissance parfaite de la mati&egrave;re trait&eacute;e. Rien n'est plus important, ni plus rare, que la rencontre de la sp&eacute;cialisation culturelle et de la facult&eacute; polyglotte ; aussi a-t-on con&ccedil;u le projet d'organiser pour la France un clearing des traductions faisant conna&icirc;tre les noms des sp&eacute;cialistes - travailleurs scientifiques - capables de traduire telle ou telle langue. D&eacute;j&agrave; la Direction de la Documentation publie depuis plus d'un an une liste des articles traduits par ses soins. Un effort devra &ecirc;tre fait par ailleurs pour mettre au point la terminologie de la documentation et de ses productions les plus courantes, les terminologies particuli&egrave;res des activit&eacute;s les plus diverses devant &ecirc;tre &eacute;labor&eacute;es par les sp&eacute;cialistes eux-m&ecirc;mes (chimistes, m&eacute;decins, philosophes, banquiers, etc ... ). Le vocabulaire du Biblioth&eacute;caire para&icirc;tra prochainement sous les auspices de l'UNESCO.</p>

<p><a name="58">#58.</a> L'ouvrage original ou traduit a besoin d'&ecirc;tre r&eacute;pandu. Il ne suffit plus d'en traduire le titre, ou d'en extraire le ou les sujets principaux &agrave; l'intention d'un catalogue, il faut en pr&eacute;senter l'int&eacute;r&ecirc;t dans une analyse ou un compte rendu plus ou moins pouss&eacute;s. La r&eacute;f&eacute;rence signal&eacute;tique - autrement dit purement descriptive - s'accompagne alors d'une analyse qui est ou abr&eacute;g&eacute;e, ou developp&eacute;e. Le probl&egrave;me des <i>analyses documentaires</i> a &eacute;t&eacute; &eacute;voqu&eacute; en 1949 et 1950 dans des sessions internationales convoqu&eacute;e par l'UNESCO et int&eacute;ressant la m&eacute;decine, puis les sciences et les techniques, enfin les sciences &eacute;conomiques et sociales. Des progr&egrave;s ont &eacute;t&eacute; r&eacute;alis&eacute;s et des recommandations diffus&eacute;es concernant la pr&eacute;paration coop&eacute;rative et la pr&eacute;sentation normalis&eacute;e des analyses. La coordination des entreprises d'analyses, signal&eacute;es &agrave; l'Index Bibliographicus, 3&ordm; &eacute;dition (T. I sous presse; T. II en pr&eacute;paration), est en voie de r&eacute;alisation, gr&acirc;ce &agrave; la collaboration de l'U
NESCO, des Unions Scientifiques, et de la FID.</p>

<p><a name="59">#59.</a> On affirme parfois qu'il suffirait d'une analyse unique pour rendre compte d'un ouvrage, et <b>Bradford</b> n'a pas &eacute;t&eacute; &eacute;tranger &agrave; cette tendance vers l'unification c'est-&agrave;-dire la non-duplication. Il faut regarder les chose de plus pr&egrave;s. Sans parler des n&eacute;cessit&eacute;s linguistiques, - une langue qu'elle qu'elle soit ne pouvant suffire aux besoins mondiaux - n'oublions pas que les points de vue varient avec les milieux et que le m&ecirc;me ouvrage sera utilis&eacute; tout autrement dans un centre de m&eacute;canique et dans une entreprise d'hydraulique. Bien loin de souhaiter l'analyse unique pour tous, il semble que l'on puisse envisager une analyse abr&eacute;g&eacute;e ou synopse par grande discipline, et une analyse fonctionnelle &eacute;troitement sp&eacute;cialis&eacute;e. La premi&egrave;re prendra place dans les publications du type &laquo; Bulletin analytique &raquo; du CNRS, la seconde est l'apanage des bulletins documentaires tr&egrave;s sp&eacute;cialis&eacute;s ou bulletins-maison (house organs). On demandera aux chercheurs et aux sp&eacute;cialistes une analyse sp&eacute;cifiquement adapt&eacute;e aux besoins particuliers. Bien loin d'&ecirc;tre impersonnelle et polyvalente, cette derni&egrave;re forme de documentation analytique constitue ce qu'on pourrait appeler la r&eacute;serve de mati&egrave;re grise de l'organisme de documentation.</p>

<p><a name="60">#60.</a> Notices signal&eacute;tiques et analytiques paraissent p&eacute;riodiquement dans des <i>Bulletins</i> de documentation o&ugrave;, &agrave; c&ocirc;t&eacute; d'informations diverses, et parfois d'articles de fonds, la mati&egrave;re utile &agrave; une activit&eacute; ou scientifique ou professionnelle, est diffus&eacute;e aux usagers. Les bulletins sont habituellement tributaires de la classification de l'organisme &eacute;diteur. Les rubriques sont ou non num&eacute;rot&eacute;es entre elles. Les &eacute;l&eacute;ments documentaires sont repris ou non dans un index, special par num&eacute;ro ou cumulatif par volume. Les notices sont d&eacute;coupables ou non pour insertion dans un fichier. Les bulletins portent aux usagers proches et lointains une documentation pour ainsi dire pr&eacute;dig&eacute;r&eacute;e.</p>

<p><a name="61">#61.</a> Revenons &agrave; la description ou signalisation des documents. Ces notices ont int&eacute;r&ecirc;t &agrave; &ecirc;tre extr&ecirc;mement mobiles, &agrave; se classer selon les besoins dans l'ordre voulu, et &agrave; s'intercaler sans retard dans des s&eacute;ries &agrave; tout instant extensibles. Ces besoins sont &agrave; l'origine de l'invention de la <i>fiche</i> dont il existe plusieurs formats, adopt&eacute;s par l'usage, ou normalis&eacute; dans certains pays. La fiche la plus r&eacute;pandue est la fiche dite internationale. Elle est souvent de dimensions trop exigues pour certains usages. On peut la doubler ou la d&eacute;cupler pour la suite &agrave; donner &agrave; la notice de d&eacute;part. Les r&eacute;pertoires pr&eacute;sentent un int&eacute;r&ecirc;t autre que celui des fichiers, car, s'ils ne permettent pas l'intercalation, ils offrent l'avantage de pouvoir &ecirc;tre consult&eacute;s &agrave; distance. Les <i>catalogues</i> portent sur des p&eacute;riodes ou des s&eacute;ries limit&eacute;es; ils sont obtenus par cumulation ou fusion des fichiers. Ils comportent des index lorsqu'ils se pr&eacute;sentent sous la forme syst&eacute;matique. Toutefois les plus r&eacute;pandus adoptent la forme alphab&eacute;tique ou d'auteurs, ou de titres, ou de mati&egrave;res. Le <i>catalogage</i>, &laquo; ars catalogandi &raquo;, est au c&oelig;ur de la profession de biblioth&eacute;caire, lequel est souvent guid&eacute; dans son travail par des r&egrave;gles de catalogage propres &agrave; un &eacute;tablissement, &agrave; une cat&eacute;gorie de biblioth&egrave;ques, &agrave; un pays, ou &agrave; un ensemble de pays. Nous avons vu qu'un code de catalogage fran&ccedil;ais, &agrave; l'usage de biblioth&eacute;caires, de bibliographes et des documentalistes, &eacute;tait en pr&eacute;paration &agrave; l'AFNOR, avec la collaboration de la Biblioth&egrave;que Nationale. L'Anglo-American Code et les Normes de la Biblioth&egrave;que Vaticane, codifient les usages d'inspiration anglo-saxonne. La codification s'&eacute;tend &agrave; des formes de documents de plus en plus nombreuses : livres, estampes, cartes g&eacute;ographiques, photographies, disques, objets d'art, reliures, ex-libris, collections mus&eacute;ologiques, brevets, etc ... L'&eacute;tablissement des <i>tables des mati&egrave;res et des index</i> m&eacute;riterait de prendre place parmi les mati&egrave;res de l'enseignement professionnel.</p>

<p><a name="62">#62.</a> Les catalogues renseignent sur la localisation des documents, pour achat, consultation ou pr&ecirc;t. Les bibliographies renseignent sur le choix qu'il faut faire de tel ou tel ouvrage se rapportant &agrave; un sujet donn&eacute;. Les <i>documentographies</i> &eacute;tendent le champ de cette s&eacute;lection. La bibliographie est, contrairement au catalogue, class&eacute;e selon un ordre raisonn&eacute;, ou chronologique ou syst&eacute;matique. Pour &ecirc;tre satisfaisante, la bibliographie, comme la documentographie, doit &ecirc;tre r&eacute;alis&eacute;e - dans le respect des normes de pr&eacute;sentation ou forme des notices, - par des sp&eacute;cialistes du fond. La bibliographie op&egrave;re par s&eacute;lection et &eacute;limination, selon un ordre hi&eacute;rarchis&eacute;. Elle s'accompagne ou non de jugements de valeur.</p>

<p><a name="63">#63.</a> L'<i>orientation</i>, ou localisation des documents, se fait par les catalogues collectifs. L'orientation, ou information sur l'int&eacute;r&ecirc;t que pr&eacute;sentent les documents, se fait par les analyses et les bulletins documentaires, et les bibliographies int&eacute;ressant les sp&eacute;cialistes d'un sujet qui peut &ecirc;tre selon la formule de la publication, tr&egrave;s vaste ou tr&egrave;s menu. L'orientation sur les organismes et sur les comp&eacute;tences est assur&eacute;e par des guides qui, lorsqu'ils s'adjoignent l'orientation sur les documents eux-m&ecirc;mes et sur la bibliographie, donnent des publications unanimistes [<a href="#note24">24</a>] comme les <b>Manuels de la Recherche Documentaire</b> publi&eacute;s par l'Union Fran&ccedil;aise des Organismes de Documentation: <b>G&eacute;ographie</b>, sous la direction de <b>M. Emm. de Martonne</b>; <b>Philosophie</b>, sous la direction de <b>M.-R. Bayer</b>; <b>Sciences Economiques</b> (en pr&eacute;paration) sous la direction de <b>M. Ch. Moraz&eacute;</b>. Il faut souhaiter qu'&agrave; l'exemple de la France, plus d'un pays r&eacute;v&egrave;le aux chercheurs les ressources documentaires dont il dispose. C'est le v&oelig;u qui a &eacute;t&eacute; adopt&eacute; &agrave; la Conf&eacute;rence Internationale de Documentation d'Oxford en 1938.</p> 


<p><a name="64">#64.</a> L'orientation documentaire corrige ce que la sp&eacute;cialisation en profondeur a parfois de trop &eacute;troit. Le documentaliste, bien plus que le chercheur, a besoin d'ouvrir les fen&ecirc;tres de sa sp&eacute;cialisation, sur l'horizon sans limites des sp&eacute;cialisations. Ce dynamisme &agrave; &laquo; parti pris &raquo;, celui d'une sp&eacute;cialisation constante, correspond &agrave; ce qu'un auteur a appel&eacute; tr&egrave;s justement &laquo; <i>l'attitude</i> &raquo; documentaliste, ou ce qu'on pourrait encore appeler le comportement professionnel du documentaliste. On sait que 30 % seulement de la documentation utile r&eacute;unie dans un service de documentation se rapporte &agrave; la sp&eacute;cialit&eacute; propre de l'organisme.</p>

<p><a name="65">#65.</a> Nous apercevons pour l'instant deux tendances: chez les biblioth&eacute;caires, le souci de constituer des fichiers, et en corollaire, des catalogues collectifs de plus en plus vastes, universels, &agrave; la limite, et capables de r&eacute;pondre &agrave; la question: o&ugrave; trouve-t-on tel ouvrage pa
rticulier, telle &eacute;dition rarissime? et cela sans acception de sujets. D'autre part, chez les documentalistes, un effort pour prospecter et divulguer les moyens d'acc&egrave;s tr&egrave;s divers aux documents multiformes, moyens class&eacute;s par sp&eacute;cialit&eacute;s. Ces deux tendances correspondant &agrave; la sp&eacute;cificit&eacute; des professions, la premi&egrave;re, attach&eacute;e essentiellement &agrave; la forme des documents, la seconde centr&eacute;e sur la sp&eacute;cialisation culturelle ou fonctionnelle. Les chercheurs et les savants trouvent leur profit dans ces deux entreprises de signalisation et d'orientation.</p>

<p><a name="66">#66.</a> Les activit&eacute;s qui pr&eacute;c&egrave;dent sont plus traditionnelles que celles qui vont suivre. Seule, l'orientation assure la transition.</p>

<p><a name="67">#67.</a> Le livre est rest&eacute; pendant plusieurs si&egrave;cles <i>l'unit&eacute; bibliographique</i>. Les autographes &eacute;taient group&eacute;s sous forme de livres. Les estampes &eacute;taient conserv&eacute;es en albums. Le p&eacute;riodique &eacute;tait reli&eacute; en volumes. Le livre a tendance de nos jours &agrave; &eacute;clater en feuillets mobiles. Le livre rejoint la fiche de travail. L'&eacute;dition reconsid&egrave;re ses m&eacute;thodes pour mieux r&eacute;pondre &agrave; la demande du si&egrave;cle.</p>

<p><a name="68">#68.</a> Depuis quelques d&eacute;cades, le fait, l'information, le texte p&eacute;riodique, l'illustration, ont &eacute;t&eacute; isol&eacute;s de leur contexte, tir&eacute;s du livre, du quotidien, du p&eacute;riodique, du journal officiel, pour prendre place dans des <i>dossiers</i>. Par une &eacute;volution inverse de celle du fichier, qui sch&eacute;matise et rapproche les descriptions de documents, la constitution de dossiers tend &agrave; pr&eacute;senter les documents eux-m&ecirc;mes en les rassemblant pour la commodit&eacute; de la consultation. Il ne s'agit, dans la plupart des cas, que de documents graphiques. Toutefois, il n'est pas exclu de trouver dans un dossier un &eacute;chantillon, un sp&eacute;cimen d'une mati&egrave;re donn&eacute;e.</p>

<p><a name="69">#69.</a> A c&ocirc;t&eacute; des fichiers et des catalogues qui pr&eacute;sentent l'image sch&eacute;matis&eacute;e des documents, par description abstraite de leur aspect formel, accompagn&eacute;e ou non de photographie, on voit depuis peu de temps se constituer des fichiers parall&egrave;les obtenus par codification des &eacute;l&eacute;ments pouvant donner lieu &agrave; statistique ou &agrave; s&eacute;lection. Le mot ici disparait, la lettre m&ecirc;me est parfois absente, lorsque l'on a affaire aux machines &agrave; cartes perfor&eacute;es. La <i>m&eacute;canographie</i> statistique nous habitue &agrave; doubler les fichiers lisibles en clair par des fichiers o&ugrave; chacune des notations est la traduction conventionnelle des signes directement intelligibles. <a name="ref2"></a>Les progr&egrave;s de la cybern&eacute;tique, sp&eacute;cialement &agrave; I'Institute of Technology du Massachussets associent la pr&eacute;cision compliqu&eacute;e d'un automatisme d&eacute;j&agrave; ancien, &agrave; la rapidit&eacute; fulgurante des applications de l'&eacute;lectrotechnique la plus efficace. <a name="ref4"></a>Le documentaliste sera de plus en plus tributaire d'un outillage dont la technicit&eacute; augmente &agrave; une vitesse grand V. L'homo documentator doit se pr&eacute;parer &agrave; commander, toutes facult&eacute;s en &eacute;veil, aux robots de demain. La machine vaudra ce que vaut le servant. &laquo; Notre capacit&eacute; de d&eacute;passement du machinisme repose sur notre possibilit&eacute; d'assimiler la machine &raquo; (<b>Mumford</b>) [<a href="#note25">25</a>].</p>

<p><a name="70">#70.</a> La copie &agrave; la main, le moulage, le croquis, la peinture d'un objet, cet objet f&ucirc;t-il paysage ou fortifications, demeurent des <i>moyens de reproduction des documents</i>. A ces proc&eacute;d&eacute;s antiques, se sont ajout&eacute;s plus r&eacute;cemment la copie de lettres, le calque, la dactylographie, la ron&eacute;ographie, la s&eacute;rigraphie, la lumitype [<a href="#note26">26</a>], la x&eacute;rographie. Les outillages de bureau du type ormo, everest, etc ... , et dans les derni&egrave;res ann&eacute;es - associ&eacute;s &agrave; la photographie -, les proc&eacute;d&eacute;s ozalid, entoc&eacute;, etc ... , o&ugrave; le transparent joue un r&ocirc;le nouveau. Chacun de ces proc&eacute;d&eacute;s est &agrave; &eacute;tudier en fonction de son prix de revient et de l'utilisation qu'on veut en faire dans un cas particulier.</p>

<p><a name="71">#71.</a> La <i>photocopie</i> sur plaques, pellicules, rouleaux est devenue l'auxiliaire principal de la production documentaire. Photos en blanc sur noir, photos directes sur papier, fac-simil&eacute;s en noir ou en couleurs, reproductions aux dimensions, agrandissements, macrophotographies, n&eacute;gatifs et positifs multiplient les possibilit&eacute;s de consultation &agrave; distance, de consultation permanente de documents initiaux et d&eacute;riv&eacute;s.</p>


<p><a name="72">#72.</a> L'utilisation du <i>microfilm</i> de 35 mm, avec ou sans perforations, a fait faire un pas de g&eacute;ant &agrave; la technique documentaire. Dans les organismes de documentation, des services de photographie et de microfilm ont ex&eacute;cut&eacute; les commandes venues des usagers, et ont profond&eacute;ment modifi&eacute; le style et la rapidit&eacute; du travail int&eacute;rieur. Pour la commodit&eacute; du classement et de la consultation, le rouleau de microfilm, - &eacute;volution analogue &agrave; celle dont nous avons parl&eacute; pour le livre - s'est fragment&eacute; en coupures ou bandes de quelques images, ces coupures pouvant &ecirc;tre log&eacute;es dans des enveloppes au format, class&eacute;es entre elles par titres et par sujets. Ces documents-similis exigent cependant des appareils de lecture, loupes de poche, projecteurs au mur ou au plafond, lecteurs, scrutateurs. D'excellents appareils portent les noms de <b>Thomson</b>, <b>De Brie</b>, <b>Cordonnier</b> [<a href="#note27">27</a>]. Au terme d'une longue &eacute;volution, le microscope &eacute;lectronique s'aligne &agrave; c&ocirc;t&eacute; de la loupe primitive.</p>

<p><a name="73">#73.</a> La t&eacute;l&eacute;vision intervient dans le <i>t&eacute;lescript</i>, qui permet de transmettre et de transcrire &agrave; distance un document au format, ou agrandi quatre fois au maximum. L'appareil d'&eacute;mission a les dimensions d'un piano droit; la r&eacute;ception se fait &agrave; 120 lignes sur un papier impressionn&eacute; chimiquement et se d&eacute;roulant jusqu'&agrave; l'op&eacute;ration finale du s&eacute;chage imm&eacute;diat. La t&eacute;l&eacute;vision documentaire assouplira par ailleurs la cin&eacute;matographie documentaire en donnant aux usagers, ou radio-lecteurs, des possibilit&eacute;s d'&eacute;tude qu'ils ne trouvaient pas dans les salles de cin&eacute;ma.</p>

<p><a name="74">#74.</a> Ainsi donc, les techniques de la documentation marquent deux tendances tr&egrave;s nettes. L'une vers une sch&eacute;matisation toujours plus abstraite, plus alg&eacute;brique, des &eacute;l&eacute;ments documentaires (catalogues, codes, perforations, classifications &agrave; donn&eacute;es conventionnelles); l'autre, vers une extension massive des &laquo; substituts d'exp&eacute;riences v&eacute;cues &raquo; (photos, films, t&eacute;l&eacute;vision, disques, t&eacute;l&eacute;audition). Le point d'application de ces techniques int&eacute;resse, non seulement une profession de plus en plus avertie, mais aussi des publics toujours plus vastes - les foules innombrables -, que l'instruction, la presse, la propagande prospectent, enr&ocirc;lent et captent gr&acirc;ce &agrave; leurs manifestations ou attrayantes ou d&eacute;monstratives. Ce que la parole n'arrive pas &agrave; communiquer, l'image et le son tentent de le faire &agrave; leur tour. La documentation ainsi comprise est un moyen puissant de <i>collectivisation des connaissances et des id&eacute;es.</i></p>

<p><a name="7
5">#75.</a> Toute profession a ses cadres et son personnel auxiliaire. La <i>profession de documentaliste</i> ne fait pas exception. A peine &eacute;mancip&eacute;e des professions plus anciennes de biblioth&eacute;caire, d'archiviste et de conservateur de collection, elle est oblig&eacute;e de chercher des points de comparaison du c&ocirc;t&eacute; de l'enseignement, du commerce et de l'industrie. Plus ou moins manuelle, selon les degr&eacute;s de la hi&eacute;rarchie, elle est en partie intellectuelle, en partie technique, &agrave; tous les degr&eacute;s. <a name="ref6"></a>Le documentaliste est un technicien sp&eacute;cialis&eacute;, dont les connaissances professionnelles seront &agrave; l'avenir de plus en plus techniques. Toutefois on ne saurait trop insister sur l'importance de la sp&eacute;cialisation culturelle dans les cadres de la profession. Alors que les aides-documentalistes sont par d&eacute;finition polyvalents et peuvent apporter leur concours technique &agrave; peu pr&egrave;s indiff&eacute;remment dans un organisme de documentation quelconque, les documentalistes doivent pouvoir s&eacute;lectionner, comprendre, traduire, interpr&eacute;ter, utiliser au sens intellectuel du mot, les documents dont ils ont la charge, selon la sp&eacute;cialit&eacute; de l'organisme qui les emploie. La sp&eacute;cialisation culturelle a donc pour le documentaliste une importance plus grande encore que pour les professionnels de la conservation des documents.</p>
 
<p><a name="76">#76.</a> C'est pourquoi les <i>aptitudes et les qualifications</i> exig&eacute;es <i>des chefs et de leurs aides</i> ne sont pas identiques. A l'aide-documentaliste, il faut du soin, de la minutie, la main rangeuse, l'amour de l'ordre, le maniement des machines et appareils, la connaissance de la dactylographie, une certaine rapidit&eacute;, un rendement au-dessus de la moyenne, une instruction &eacute;l&eacute;mentaire suffisante, de l'orthographe, le go&ucirc;t du classement et pour finir de la docilit&eacute;. On attend beaucoup plus du documentaliste. Tout d'abord, cette connaissance interne de la sp&eacute;cialit&eacute; qui constitue l'objet de l'activit&eacute; propre de l'organisme (chimie, sylviculture, p&eacute;dagogie, m&eacute;canique, compteurs &agrave; gaz, verrerie, textiles, art m&eacute;nager, selon les cas). Puis une pr&eacute;paration doctrinale appliqu&eacute;e aux m&eacute;thodes et aux techniques de la documentation. Il lui faut encore poss&eacute;der deux langues &eacute;trang&egrave;res pour le moins. Enfin, on doit trouver chez lui la facult&eacute; organisatrice et directrice des choses et des gens qui se manifeste par les qualit&eacute;s suivantes: ordre, clart&eacute; de l'esprit, psychologie, pr&eacute;vision, invention, imagination, esprit de suite, sens social, autorit&eacute;.</p>

<p><a name="77">#77.</a> Le <i>fonctionnement d'un centre de documentation</i> comporte pour une grande part des m&eacute;thodes de gestion qui apparentent cette activit&eacute; &agrave; celle de l'organisation du travail. Sans organisation personnelle et collective, pas de bon fonctionnement. Financement, &eacute;quipement, outillage, publications, diffusion, propagande, effectifs, choix du personnel, relations ext&eacute;rieures, sont les soucis principaux du documentaliste en chef. Les multiples probl&egrave;mes que pose le fonctionnement d'un centre de documentation ont &eacute;t&eacute; &eacute;voqu&eacute;s dans un manuel r&eacute;alis&eacute; &agrave; Paris en 1946, par les trois instituts sp&eacute;cialis&eacute;s du caoutchouc, des fruits et agrumes et des huiles et ol&eacute;agineux. On trouvera dans cet ouvrage d'excellents conseils et recettes, dont quelques-uns particuliers aux organismes vis&eacute;s, mais ouvrant la voie &agrave; une syst&eacute;matisation des m&eacute;thodes et des doctrines en mati&egrave;re de travail documentaire professionnel.</p>

<p><a name="78">#78.</a> Dans les centres et les services sp&eacute;cialis&eacute;s, la documentation est fournie sans d&eacute;lai, ou bien elle est diff&eacute;r&eacute;e. Elle est produite sur demande, ou elle est distribu&eacute;e spontan&eacute;ment. Dans le premier cas, elle s'adapte aux besoins individuels. Dans le deuxi&egrave;me cas, elle va au-devant des besoins d'un groupe de travailleurs. Dans tous les cas envisag&eacute;s, la facult&eacute; s&eacute;lectrice joue &agrave; plein, et c'est l&agrave; qu'interviennent les aptitudes du documentaliste qui sont les plus importantes, c'est-&agrave;-dire la connaissance interne du sujet, l'impartialit&eacute;, le sens des connections inter-documentaires. La s&eacute;lection &agrave; usage individuel ou collectif est la t&acirc;che propre du documentaliste professionnel.</p>

<p><a name="79">#79.</a> Les &eacute;l&eacute;ments constituants de la profession semblent donc &ecirc;tre les suivants: collectivisation, sp&eacute;cialisation, coordination, reproduction documentaire, diffusion, exploitation int&eacute;grale, codification, s&eacute;lection, individualisation, &eacute;conomie.</p>

<p><a name="80">#80.</a> L'acquisition de la documentation et sa mise en &oelig;uvre sont co&ucirc;teuses. A premi&egrave;re vue, elles ne rapportent rien. Mais vues de haut, les op&eacute;rations d'un service de documentation sont b&eacute;n&eacute;ficiables aux activit&eacute;s administratives, techniques, scientifiques de l'organisme dont il d&eacute;pend. <a name="ref7"></a>Elles sont <i>rentables</i> en fait, &agrave; la condition, cela va sans dire, d'&ecirc;tre men&eacute;es de main de ma&icirc;tre par des professionnels de la documentation.</p>

<p><a name="81">#81.</a> Il est une qualit&eacute; essentielle sur laquelle on ne saurait trop insister dans l'exercice de la profession: le dynamisme du documentaliste. Un confr&egrave;re anglais a essay&eacute; de caract&eacute;riser l'activit&eacute; documentaliste en la ramenant &agrave; ce qu'il a appel&eacute; une &laquo; attitude &raquo;. Bien que cette simplification soit de nature &agrave; dissimuler la complexit&eacute; des t&acirc;ches documentaires - comme un cheval au galop qui s'interposerait entre les spectateurs et le troupeau dont le premier fait partie - il est bien vrai que le documentaliste ne regarde pas du m&ecirc;me &oelig;il les documents que s'il &eacute;tait simplement charg&eacute; de les recevoir, de les num&eacute;roter, de les classer et de les communiquer, besognes plus statiques, parfois d&eacute;pass&eacute;es cependant par les op&eacute;rations non passives du choix des acquisitions ou de l'indexation mati&egrave;res. Il nous faut insister sur ce que l'esprit documentaliste peut apporter aux conceptions plus anciennes de la conservation. Les biblioth&egrave;ques elles-m&ecirc;mes ne pourront que tirer grand profit des r&eacute;alisations les plus efficaces de la documentologie de notre temps. Tandis que d'autre part, les documentalistes auront beaucoup &agrave; apprendre de leurs &laquo; a&icirc;n&eacute;s &raquo; des carri&egrave;res voisines, dont l'exp&eacute;rience plusieurs fois s&eacute;culaire a &eacute;t&eacute; consign&eacute;e dans des usages &eacute;prouv&eacute;s. Ces r&eacute;actions r&eacute;ciproques seront tr&egrave;s salutaires &agrave; la culture publique comme &agrave; l'avancement professionnel.</p>

<p><a name="82">#82.</a> Rares sont les <i>&eacute;coles de documentalistes</i>. La France a pris dans ce domaine une avance consid&eacute;rable. L'enseignement s&eacute;par&eacute; que l'UFOD a fond&eacute; en 1945 a des programmes originaux, &agrave; forte proportion de sp&eacute;cificit&eacute;. Il se caract&eacute;rise essentiellement par des mati&egrave;res propres &agrave; la formation professionnelle en question, et par un dosage particulier de mati&egrave;res communes &agrave; plusieurs enseignements voisins. Parmi les premi&egrave;res, nous trouvons la classification, les analyses, les brevets, l'organisation internationale de la documentation, les types d'usagers, le r&eacute;pertoriage des documents administratifs, la documentation sp&eacute;cialis&eacute;e et ses ressources vari&eacute;es, l'&eacute;tablissement des documents, la documentograp
hie. Les mati&egrave;res emprunt&eacute;es occupent une place plus modeste dans les programmes de l'UFOD : enregistrement et conservation des documents, bibliographie, catalogage, biblioth&eacute;conomie, archivistique, mus&eacute;ographie, &eacute;dition, gestion. Les Cours Techniques de Documentation qui correspondaient aux degr&eacute;s moyen et sup&eacute;rieur de l'enseignement professionnel, ont &eacute;t&eacute; rattach&eacute;s au Conservatoire National des Arts et M&eacute;tiers, par arr&ecirc;t&eacute; du Ministre de l'Enseignement Technique en date du 1er d&eacute;cembre 1950, sous l'appellation d'Institut National des Techniques de la Documentation. L'enseignement officiel vise essentiellement la formation des documentalistes des organismes industriels et commerciaux. Cependant, il conserve, en premi&egrave;re ann&eacute;e, gr&acirc;ce &agrave; l'enseignement des techniques et des m&eacute;thodes communes, abstraction faite de la sp&eacute;cialisation culturelle, une valeur de &laquo; prop&eacute;deutique &raquo;, sorte de pr&eacute;ambule &agrave; l'enseignement sp&eacute;cialis&eacute; de la deuxi&egrave;me ann&eacute;e, lequel, &agrave; son tour, est appel&eacute; &agrave; baigner dans un climat de recherche m&eacute;thodologique ou technique qui devra en hausser constamment le niveau en relation avec l'invention, l'organisation et la psychologie appliqu&eacute;e.</p>

<table><tr><td height="50"></td></tr></table>
<p><a name="83">#83.</a> 
<table><tr><td width="600" align="center"><b>Priorit&eacute; des qualifications</b></td></tr></table>
<table border="1">
<tr><td width="150">Techniciens</td><td width="150" align="center">I</td><td width="150" align="center">II</td><td width="150" align="center">III</td></tr>
<tr><td width="150">T (op&eacute;rateurs)</td><td width="150">Instruction primaire ou secondaire</td><td width="150">Technique &eacute;l&eacute;mentaire de la forme des documents</td><td width="150">Technique &eacute;l&eacute;mentaire de l'utilisation et de la production</td></tr>
<tr></tr>
<tr><td width="150">A. B. C.</td><td width="150">Culture g&e
acute;n&eacute;rale sup&eacute;rieure</td><td width="150">Technique de la forme (histoire, conservation, communication)</td><td width="150">Sp&eacute;cialisation culturelle</td></tr>
<tr></tr>
<tr><td width="150">D.</td><td width="150">Sp&eacute;cialisation culturelle ou professionnelle sup&eacute;rieure</td><td width="150">Technique de l'utilisation et de la production des documents</td><td width="150">Technique de la forme des documents</td></tr>
<tr></tr>
</table>
<table border="1"><tr><td width="120">T = Aides techniques</td><td width="120">C = Conservateurs de collection</td><td width="120">A = Archivistes</td><td width="120">D = Documentalistes</td><td width="120">B = Biblioth&eacute;caires</td></tr></table></p>

<table><tr><td height="50"></td></tr></table>

<p><table><tr><td width="300" align="center"><b>Polyvalence</b></td><td width="300"></td></tr></table>
<table border="1">
<tr><td width="100">T</td><td width="100">T</td><td width="100">T</td><td width="100">T</td><td width="100"></td><td width="100"></td></tr>
<tr><td width="100"></td><td width="100"></td><td width="100">A</td><td width="100">A</td><td width="100"></td><td width="100"></td></tr>
<tr><td width="100"></td><td width="100"></td><td width="100">B</td><td width="100">B</td><td width="100"></td><td width="100"></td></tr>
<tr><td width="100"></td><td width="100"></td><td width="100">C</td><td width="100">C</td><td width="100"></td><td width="100"></td></tr>
<tr><td width="100"></td><td width="100"></td><td width="100">D</td><td width="100">D</td><td width="100">D</td><td width="100"
>D</td></tr>
</table>
<table><tr><td width="300"></td><td width="300" align="center"><b>Sp&eacute;cialisation</b></td></tr></table></p>

<table><tr><td height="100"></td></tr></table>

<a name="III"></a>
<p><h2>III. Une n&eacute;cessit&eacute; de notre temps.</h2></p>

<p><table width="600"><tr><td width="300"></td><td width="300" align="right"><i>A Charles Le Maistre</i> [<a href="#note28">28</a>]</td></tr></table></p>

<p><a name="84">#84.</a> Il existe un certain nombre d'<i>organismes de documentation</i> qui sont <i>ferm&eacute;s</i> au public et qui pratiquent une autarcie profitable &agrave; leur propre activit&eacute;. Ce sont d'abord des services industriels ou commerciaux redoutant la comp&eacute;tition ext&eacute;rieure et se prot&eacute;geant jalousement contre les pillages &eacute;ventuels. Ce sont aussi des services militaires ou techniques en relation avec la d&eacute;fense nationale et ayant re&ccedil;u la consigne du secret. Ces organismes sont ordinairement fort bien inform&eacute;s, car, s'ils tiennent leur documentatien &agrave; la disposition d'un cercle limit&eacute; d'usagers, cette documentation n'en est pas moins largement ouverte aux prospections &agrave; la fois les plus lointaines et les plus &eacute;troitement sp&eacute;cialis&eacute;es. Parmi les premiers, citons, &agrave; titre d'exemple, les Services de documentation chimique et technique des Glaceries de Saint-Gobain, le Comit&eacute; des Forges, le Service de Documentation de l'Institut Technique d'&eacute;tudes et de recherches des Corps Gras. Parmi les seconds se placent les services de Documentation et d'Information Technique de l'A&eacute;ronautique, le Centre de Documentation de l'Energie Atomique.</p>

<p><a name="85">#85.</a> Cependant, la plupart des centres et des services sont pratiquement <i>ouverts</i> au public. Les formalit&eacute;s d'admission s'y pr&ecirc;tent &agrave; des accommodements vari&eacute;s. La documentation y est g&eacute;n&eacute;reuse par destination. La liste serait longue de toutes les r&eacute;alisations fran&ccedil;aises dont on pourrait faire l'&eacute;loge. Signalons seulement: l'Institut Fran&ccedil;ais du P&eacute;trole, le Centre Technique de l'Aluminium, le Centre National des T&eacute;l&eacute;communications, l'Office Technique de l'Imprimerie, la Fondation Nationale des Sciences Politiques, le Service de la R&eacute;gie Nationale des Usines Renault, la Direction de Etudes Financi&egrave;res du Cr&eacute;dit Lyonnais, la Compagnie pour la Fabrication des Compteurs. D'autres organismes de documentation sont en quelque sorte des interm&eacute;diaires qui utilisent la documentation d'autres organismes et qui se sp&eacute;cialisent dans la distribution des faits ou des &eacute;l&eacute;ments documentaires sous toutes leurs formes. On a compar&eacute; ces organismes <i>utilisateurs</i> &agrave; des &laquo; relais &raquo;. Pour ceux-l&agrave;, plus encore que pour les centres ferm&eacute;s, l'organisation du travail et la classification jouent un r&ocirc;le capital dans l'am&eacute;nagement des services rendus. Qu'il s'agisse d'un organe, d'une revue scientifique, comme l'<i>Interm&eacute;diaire des Recherches Math&eacute;matiques</i>, ou d'une centrale encyclop&eacute;dique de renseignements du type SVP, les relais jouent le r&ocirc;le de distributeurs de la documentation.</p>

<p><a name="86">#86.</a> Les <i>centres</i> de documentation proprement dits se placent &agrave; la source des &eacute;l&eacute;ments documentaires. Ils produisent des documents seconds, &eacute;labor&eacute;s &agrave; partir de documents initiaux. Organis&eacute;s &agrave; l'instar des usines avec leur cha&icirc;ne documentaire, ils prospectent le champ entier d'une sp&eacute;cialit&eacute;, en prenant leur bien dans les publications de toutes langues et de tous pays. Ils tiennent &agrave; la disposition de leurs usagers directs, int&eacute;rieurs et ext&eacute;rieurs, les documents initiaux qu'ils ont r&eacute;unis, et les documents seconds ou &laquo; sous-produits &raquo; qu'ils ont &eacute;labor&eacute;s. Ce type d'organisme tend &agrave; s'imposer avec les progr&egrave;s d'une organisation nationale ou internationale qu'il nous faudra consid&eacute;rer. Citons la Maison de la Chimie, le Mus&eacute;um d'Histoire Naturelle, le Centre de Documentation de la M&eacute;canique, le Centre d'Information et de Documentation du B&acirc;timent.</p>

<p><a name="87">#87.</a> Au-dessus des centres, il faut encore faire une place &agrav
e; part &agrave; ce qu'on pourrait appeler les <i>offices</i> g&eacute;n&eacute;raux, de caract&egrave;re officiel, ou - s'ils sont encore priv&eacute;s - tendant &agrave; &ecirc;tre nationalis&eacute;s. Les offices cr&eacute;ent ou &eacute;ditent des documents. Ils assurent le rassemblement aussi complet que possible de la documentation relative au secteur de leur activit&eacute;. On leur voit aussi la fonction de distribution. Ils n'ont que rarement des contacts directs avec les usagers. Ils sont tr&egrave;s fr&eacute;quemment issus des efforts conjugu&eacute;s de syndicats, d'associations, de services d&eacute;partementaux ou locaux, qui se sont group&eacute;s pour mieux dominer, et leurs collections, et la technique de la distribution de la documentation. C'est ainsi que la Direction de la Documentation cr&eacute;e des documents de grande information. La revue Inter-technique diffuse les traductions faites par des sp&eacute;cialistes dans les diff&eacute;rents domaines. Le Bureau Universitaire de Statistique et de Documentation Professionnelles distribue &agrave; ses succursales de Paris et des d&eacute;partements tous renseignements scolaires qui devront &ecirc;tre port&eacute;s &agrave; la connaissance des &eacute;tudiants. La F&eacute;d&eacute;ration Nationale de Organismes de S&eacute;curit&eacute; Sociale travaille pour ses constituants. Le Service de Documentation de l'O.E.C.E. est &agrave; la disposition des seules Nations Unies, et de l'Organisation &eacute;conomique du Plan Marshall.</p>
 
<p><a name="88">#88.</a> Les Centres et les Services de documentation, dont l'acc&egrave;s n'est pas r&eacute;serv&eacute;, se signalent &agrave; l'attention de leurs publics, en faisant une publicit&eacute; qui ressemble &agrave; celle des maisons de commerce, et en figurant dans les guides d'orientation sur les organismes de documentation. Ils s'associent entre eux comme ils l'ont fait en France, en Grande-Bretagne, en Belgique, etc ... , pour l'&eacute;tude et l'enseignement des m&eacute;thodes communes. Ils constituent le r&eacute;seau national de la documentation, r&eacute;seau &agrave; mailles encore trop peu serr&eacute;es, filet &agrave; maillons parfois rompus, et souvent inextricablement nou&eacute;s. De tous c&ocirc;t&eacute;s le besoin d'organiser le chaos documentaire se fait sentir. Les centres et les services foisonnent. <b>Rossello</b> [<a href="#note29">29</a>] parlait &agrave; juste titre de &laquo; bourgeonnement &raquo;, cette activit&eacute;-sympt&ocirc;me, annonciatrice d'un &eacute;tat d&eacute;clar&eacute;. Il ne faut pas se h&acirc;ter de parler de double emploi en mati&egrave;re d'activit&eacute;s documentaires. Car il est tr&egrave;s rare qu'une activit&eacute; donn&eacute;e ne se distingue pas organiquement d'une autre activit&eacute; avec laquelle on voudrait la voir fusionner. Si nous prenons par exemple le cin&eacute;ma, il nous appara&icirc;tra qu'il y a place pour plusieurs organismes de documentation : le technique (production), le professionnel (syndicats), l'historique (conservation et &eacute;tude). Les formes que peuvent prendre les activit&eacute;s documentaires sont aussi nombreuses que les besoins qui les font na&icirc;tre.</p>

<p><a name="89">#89.</a> <a name="ref8"></a>On a pu se demander si les services documentaires ne se transformeraient pas un jour en <i>services publics</i>, comme les ponts et chauss&eacute;es, les postes ou l'instruction publique. Cette anticipation nous aide &agrave; voir poindre &agrave; l'horizon de notre civilisation une sorte de nationalisation de l'information culturelle. D&eacute;j&agrave;, la Direction de la Documentation rattach&eacute;e &agrave; la Pr&eacute;sidence du Conseil s'est taill&eacute; un domaine officialis&eacute; dans le secteur de l'Information. D'autres territoires seront conquis les uns apr&egrave;s les autres, au fur et &agrave; mesure que les pouvoirs publics prendront conscience de leurs responsabilit&eacute;s en mati&egrave;re d'organisation de la documentation. Des rassemblements consid&eacute;rables sont en voie de r&eacute;alisation. Nous pensons par exemple aux recensements de la population, aux services de l'&eacute;tat-civil, aux statistiques officielles, aux imprim&eacute;s de toute esp&egrave;ce que re&ccedil;oivent les agents de la S.N.C.F., aux mobilisations militaires et industrielles, au ravitaillement dirig&eacute;, toutes activit&eacute;s de masses qui exigent un appareil documentaire &agrave; grande &eacute;chelle r&eacute;glement&eacute; par l'Etat.</p>

<p><a name="90">#90.</a> Il y a longtemps que quelqu'un a sugg&eacute;r&eacute; d'organiser &agrave; l'&eacute;chelon cantonal la documentation administrative (<b>M. Pouteau</b>, Congr&egrave;s de 1937) [<a href="#note30">30</a>]. Cette id&eacute;e devait donner naissance quelques ann&eacute;es plus tard &agrave; un essai de r&eacute;glementation des services administratifs des pr&eacute;fectures et sous-pr&eacute;fectures. Dans la m&ecirc;me veine, exploit&eacute;e par &eacute;tapes, il convient de signaler le projet de <b>M. Dayre</b> tendant &agrave; faire assurer par un service central le d&eacute;pouillement exhaustif du Journal Officiel de la R&eacute;publique Fran&ccedil;aise. Toujours &agrave; l'&eacute;chelon national, il s'est cr&eacute;&eacute; depuis deux ans, &agrave; une vive cadence, des centres de documentation dans les Archives d&eacute;partementales. Sur l'initiative du Directeur des Archives de France <b>Charles Braibant</b> [<a href="#note31">31</a>], 32 centres sont n&eacute;s qui, en relation avec la biblioth&egrave;que universitaire ou municipale, le si&egrave;ge de l'acad&eacute;mie, les soci&eacute;t&eacute;s savantes, la chambre de commerce, le cabinet du pr&eacute;fet, sont capables de fournir une documentation actuelle, de caract&egrave;re l&eacute;gislatif, administratif, &eacute;conomique, politique, culturel. Le r&eacute;seau fran&ccedil;ais se constitue ainsi maillon apr&egrave;s maillon. Par ailleurs, les documents sont drain&eacute;s dans les vastes r&eacute;servoirs que sont les centrales de conservation qui recueillent &agrave; la longue, in&eacute;vitablement, tout ce qui compte dans le patrimoine national, le banal et le rarissime, les journaux comme les diamants de la couronne. Mus&eacute;es, biblioth&egrave;ques et archives prennent des proportions d&eacute;mesur&eacute;es qui posent des probl&egrave;mes d'organisation et de signalisation. Les diverses formes documentaires s'y rencontrent parfois avec certains chevauchements tendant &agrave; s'accuser &agrave; l'avenir: on trouve des reliures d'art et des miniatures dans certains mus&eacute;es, les biblioth&egrave;ques conservent des archives d'int&eacute;r&ecirc;t historique, et des objets de collection; les publications officielles, ou pi&egrave;ces des archives modernes, sont le plus souvent imprim&eacute;es ou dactylographi&eacute;es, le microfilm est partout chez lui. Entre les &eacute;tablissements de l'Etat, il y a une sorte de concurrence pour la d&eacute;limitation des activit&eacute;s. Il appartient aux pouvoirs publics de proc&eacute;der aux ventilations de collections, aux inventaires de fonds sp&eacute;ciaux dans les divers domaines, et de r&eacute;glementer l'exercice de la fonction documentaliste &agrave; l'int&eacute;rieur des &eacute;tablissements publics.</p>

<p><a name="91">#91.</a> D&eacute;j&agrave; des <i>commissions</i> minist&eacute;rielles ou interminist&eacute;rielles se sont cr&eacute;&eacute;es en France pour faire le point des activit&eacute;s de l'administration centrale en mati&egrave;re de documentation (1946), ou coordonner les activit&eacute;s officielles (D&eacute;cret du 30 d&eacute;cembre 1950). Le <i>Comit&eacute;</i> Fran&ccedil;ais de la Documentation, cr&eacute;&eacute; en 1938-39 et reform&eacute; en 1951, sous la pr&eacute;sidence de <b>M. Julien Cain</b>, administrateur de la Biblioth&egrave;que Nationale, en vue principalement d'assurer la repr&eacute;sentation de la documentation fran&ccedil;aise &agrave; l'&eacute;tranger, constitue la Section fran&ccedil;aise de la F&eacute;d&eacute;ration Internationale de Documentation. L'<i>Union</i> Fra
n&ccedil;aise des Organismes de Documentation groupe depuis 1932, dans une association r&eacute;gie par la loi de 1901, les centrales, les centres et les services officiels et priv&eacute;s, ainsi que les techniciens de la documentation de toutes cat&eacute;gories. Certaines entreprises de documentation se sont group&eacute;es par ailleurs dans une <i>Chambre syndicale</i> de type bien caract&eacute;ris&eacute;. Nous voyons poindre les &eacute;l&eacute;ments d'une organisation g&eacute;n&eacute;rale de la documentation fran&ccedil;aise dans laquelle le Centre National de la <i>Recherche</i> Scientifique aurait son r&ocirc;le &agrave; jouer, avec son Bulletin analytique, et ses cadres de travailleurs scientifiques, d&eacute;tect&eacute;s par sp&eacute;cialit&eacute;s. Il lui faudrait alors un budget plus richement dot&eacute;.</p>

<p><a name="92">#92.</a> La structure de l'<i>organisation nationale</i> de la documentation, consid&eacute;r&eacute;e avant la lettre comme un service plus ou moins public, varie avec les pays. Aux Etats-Unis, o&ugrave; de tr&egrave;s grandes institutions ont donn&eacute; l'exemple, comme l'Army Medical Library, ou l'United States Department of Agriculture, on s'accorde de plus en plus &agrave; reconna&icirc;tre &agrave; l'Etat comme une de ses responsabilit&eacute;s propres, de prendre la t&ecirc;te du mouvement en faveur d'une meilleure organisation de la documentation &raquo; (<b>Shera</b>) [<a href="#note32">32</a>]. Dans des pays &agrave; tendances totalitaires, comme la Hongrie actuelle, la documentation avait jusqu'&agrave; ces derniers temps ses centres officiels, rigoureusement &eacute;tatis&eacute;s. Mais dans le monde anglo-saxon, il semble que la terminologie en usage entrave l'&eacute;volution des id&eacute;es, et partant, de l'action organisatrice. Les termes de &laquo; special librarian &raquo;, &laquo; library &raquo; , &laquo; bibliography &raquo;, y ont d'autres acceptions que dans notre pays, o&ugrave; l'on dispose de n&eacute;ologismes rendus n&eacute;cessaires par la situation pr&eacute;sente, et o&ugrave; &laquo; documentaliste &raquo;, &laquo; centre de documentation &raquo;, &laquo; documentographie &raquo;, correspondent &agrave; stade sinon plus &eacute;volu&eacute;, du moins doctrinalement plus &eacute;labor&eacute;.</p> 


<p><a name="93">#93.</a> <b>M. Luther Evans</b> [<a href="#note33">33</a>] a fait une critique tr&egrave;s fine de la carence &agrave; laquelle on aboutit dans certains organismes, faute de savoir s'adapter aux besoins des usagers : &laquo; J'ai l'intime conviction que les services bibliographiques que nous connaissons sont g&eacute;r&eacute;s en fonction des besoins des biblioth&eacute;caires sp&eacute;cialis&eacute;s, alors qu'ils devraient faire du &laquo; sur mesure &raquo; au profit des chercheurs de l'industrie directement int&eacute;ress&eacute;e &raquo;. Il est bien vrai que la rigidit&eacute; des classifications, le manque de souplesse des m&eacute;thodes, le rond-de-cuirisme du personnel, constituent des dangers permanents dans les organismes du type biblioth&egrave;ques. La solution de ce probl&egrave;me se trouvera en derni&egrave;re analyse dans le mode de recrutement du personnel, c'est-&agrave;-dire dans une formation professionnelle appropri&eacute;e.</p> 


<p><a name="94">#94.</a> Dans les pays les plus avanc&eacute;s, on a pris conscience plus ou moins clairement des besoins actuels de la documentation organis&eacute;e nationalement. Aussi n'est-il pas difficile de faire parler le m&ecirc;me langage &agrave; ceux qui, pionniers ou z&eacute;lateurs enr&ocirc;l&eacute;s, se r&eacute;unissent en conf&eacute;rences internationales. La F&eacute;d&eacute;ration Internationale de Documentation qui a son si&egrave;ge &agrave; La Haye tient des assises annuelles auquelles elle convoque les d&eacute;l&eacute;gu&eacute;s de 20 sections nationales (Allemagne, Belgique, Chine, Danemark, Espagne, Etats-Unis, Finlande, France, Grande-Bretagne, Hongrie, Indon&eacute;sie, Italie, Japon, Pays-Bas, Portugal, Roumanie, Su&egrave;de, Suisse, Tch&eacute;coslovaquie, Union Sud-Africaine), et les correspondants de maint autre pays. Successeur de l'I.I.B. (1895), la c&eacute;l&egrave;bre institution Bruxelloise, qui a lanc&eacute; la C.D.U. et le R&eacute;pertoire Bibliographique, la F.I.D. a deux fiefs qui ne lui seront pas disput&eacute;s. Ce sont la classification d&eacute;cimale universelle et les moyens techniques de la documentation. Sur d'autres points, comme les r&eacute;f&eacute;rences bibliographiques, l'enseignement professionnel, les analyses, les archives, la bibliographie, une concurrence appara&icirc;t avec les f&eacute;d&eacute;rations voisines, la F&eacute;d&eacute;ration Internationale des Associations de Biblioth&eacute;caires (F.I.A.B. ou F.L.A.) le Conseil des Unions Scientifiques, le Conseil International des Archives.</p>

<p><a name="95">#95.</a> C'est l'<i><b>UNESCO</b></i> qui, depuis la deuxi&egrave;me guerre mondiale, a jou&eacute; le r&ocirc;le capital de rassembleur et d'animateur des experts et des f&eacute;d&eacute;rations se rattachant &agrave; l'&eacute;ducation et &agrave; la culture. Sa Division des Biblioth&egrave;ques, sous la direction d'<b>Edw. Carter</b>, a poursuivi syst&eacute;matiquement, en relation avec les autres sections de l'Unesco, une politique culturelle dont l'esprit de suite garantit que les r&eacute;sultats actuels seront encore d&eacute;pass&eacute;s &agrave; l'avenir. &laquo; La R&eacute;publique vivante des esprits &raquo; (<b>J. Torres-Bodet</b>) [<a href="#note34">34</a>] se constitue au travers d'une souterraine &eacute;volution dont l'ONU est le cadre, temporaire peut-&ecirc;tre, mais utile &agrave; coup s&ucirc;r. Des avant-postes de coop&eacute;ration scientifique (Manille, Delhi, Le Caire, Montevideo) sont les points de d&eacute;part de missionnaires d'un type nouveau, charg&eacute;s d'initier &agrave; la culture des masses plus ou moins incultes et de multiplier les contacts avec les savants. Les assistants techniques de l'UNESCO se trouvent en fait disposer d'un &laquo; hinterland &raquo; parfois immense qui est &agrave; prospecter et &agrave; organiser. C'est par actions et r&eacute;actions r&eacute;ciproques que ces avant-postes rayonnent et s'informent scientifiquement. La lutte contre l'analphab&eacute;tisme, l'organisation de la lecture publique, de la biblioth&eacute;conomie, de la documentation sous toutes ses formes, suivent le sillage de ce navire-explorateur battant pavillon des Nations Unies. Les bons Unesco, cette nouvelle monnaie-papier, sont utilisables dans 21 pays et en outre par l'entremise des postes de coop&eacute;ration scientifique, pour obtenir non seulement tous les livres ou documents assimil&eacute;s, mais encore des microfilms et du mat&eacute;riel scientifique. La solidarit&eacute; interbiblioth&eacute;caire s'est manifest&eacute;e l'an dernier par l'aide qu'ont apport&eacute;e &agrave; la Biblioth&egrave;que sinistr&eacute;e de Valognes, de jeunes et efficients biblioth&eacute;caires danois [<a href="#note35">35</a>]. Des manuels Unesco mettent &agrave; la disposition de tous, traduits en deux ou trois langues, les m&eacute;thodes &eacute;prouv&eacute;es des services des biblioth&egrave;ques, (<b>Mc Colvin</b>) et de l'enseignement professionnel (<b>Danton</b>). Les Archives annoncent la 2&ordm; &eacute;dition de leur r&eacute;pertoire international des inventaires. L'<b>ICOM</b> [<a href="#note36">36</a>] a organis&eacute; &agrave; l'Unesco un centre d'information sur les collections de tout ordre. <b>M.L. Evans</b> a pu proposer de ramener &agrave; cinq les 75 centres de copyright qui existent dans le monde entier.</p>

<p><a name="96">#96.</a> Cette unification partielle, &eacute;tape d'une unification absolue qu'il a &eacute;t&eacute; impossible de r&eacute;aliser jusqu'&agrave; pr&eacute;sent, est malais&eacute;e dans notre monde divis&eacute;. Il est devenu un lieu commun cependant d'affirmer que l'humanit&eacute; tend &agrave; <i>l'unit&eacute;</i>. Le raccourci historique que <b>Paul Perrier</b> [<a href="#note37">37</a>] a donn&eacute; de cette &eacute;volution &agra
ve; travers les si&egrave;cles est saisissant. Il fait ressortir ce qu'a d'in&eacute;luctable la loi d'unification qu'il a d&eacute;cel&eacute;e dans son patient labeur d'historien. Il explique le succ&egrave;s et l'&eacute;chec des entreprises humaines de r&eacute;gression ou de progr&egrave;s. Il met &agrave; leur vraie place le r&ocirc;le des relations internationales dans notre temps. &laquo; Les relations et les influences internationales figurent &agrave; juste titre parmi les faits les plus importants de l'histoire universelle. Elles se sont multipli&eacute;es &agrave; l'&eacute;poque moderne ... Il ne s'agit plus m&ecirc;me d'&eacute;changes, de rapports, mais d'une solidarit&eacute; intime ... Notre univers forme un tout... La ressemblance entre les diverses soci&eacute;t&eacute;s humaines s'est accentu&eacute;e depuis un demi-si&egrave;cle dans tous les domaines, en d&eacute;pit de luttes id&eacute;ologiques, des guerres mondiales, des int&eacute;r&ecirc;ts oppos&eacute;s... Cette ressemblance ne s'explique pas seulement comme dans l'antiquit&eacute; par l'id&eacute;e des besoins, mais par une imitation consciente et syst&eacute;matique de l'&eacute;tranger. Le suffrage universel, l'instruction obligatoire, la lutte contre les &eacute;pid&eacute;mies, les progr&egrave;s du f&eacute;minisme, les lois sociales, l'organisation du travail, les constitutions et les partis politiques, tous les ph&eacute;nom&egrave;nes sociaux, sont le r&eacute;sultat de l'imitation autant que des n&eacute;cessit&eacute;s &eacute;conomiques. Les influences internationales ne sont plus des &eacute;v&egrave;nements, des &eacute;pisodes, elles rel&egrave;vent de v&eacute;ritables institutions officielles, elles sont li&eacute;es &agrave; des milliers d'&eacute;tablissements. La plupart des Etats ne sont plus repr&eacute;sent&eacute;s &agrave; l'&eacute;tranger seulement par des ambassadeurs et des consuls, mais des associations, des &eacute;coles, des instituts qui ont pour mission &agrave; la fois de conna&icirc;tre les civilisations &eacute;trang&egrave;res et de r&eacute;pandre dans le monde la langue, les &oelig;uvres, et la civilisation de leur pays ... Les relations internationales ont pris une place si essentielle dans la civilisation contemporaine que le terme d'influence qui servait &agrave; en marquer le r&eacute;sultat dans le pass&eacute; est devenu insuffisant. Elles sont en voie de r&eacute;aliser l'aspiration mill&eacute;naire des soci&eacute;t&eacute;s humaines ... &laquo; Cette unit&eacute; d&eacute;mesur&eacute;e jusqu'ici inaccessible aux empires, aux religions, aux philosophies &raquo;.</p>

<p><a name="97">#97.</a> Le principal obstacle &agrave; l'unification r&eacute;side dans la multiplicit&eacute; des langues, dans ce bab&eacute;lisme qui s'oppose &agrave; la compr&eacute;hension comme &agrave; la coop&eacute;ration. On ne cherche plus gu&egrave;re maintenant &agrave; substituer une langue artificielle aux langages de fait. L'esp&eacute;ranto ne fait pas de progr&egrave;s. Tout au contraire les langues majoritaires, c'est-&agrave;-dire l'anglais, le fran&ccedil;ais et l'espagnol tendent &agrave; se r&eacute;pandre et &agrave; devenir les truchements indispensables du civilis&eacute;. L'allemand a recul&eacute;. Le russe n'est pas encore au premier plan. Les Orientaux parlent toujours leur langue, plus une autre langue. Le monde se partage en aires linguistiques. L'organisation du travail documentaire devra tenir compte de cette r&eacute;alit&eacute;. Qu'il s'agisse de r&egrave;gles de catalogage, de choix de livres, de traductions et d'analyse, la distribution des documents sur la plan&egrave;te s'adaptera &agrave; cette n&eacute;cessit&eacute;. Le recensement linguistique n'est pas moins important que le recensement de l'anaphab&eacute;tisme.</p>

<p><a name="98">#98.</a> La <i>documentologie</i> apporte elle-m&ecirc;me des rem&egrave;des &agrave; la confusion des langues. Les classifications num&eacute;riques ou alphanum&eacute;riques sont des langages artificiels appliqu&eacute;s aux connaissances ou aux documents. Les codifications appliqu&eacute;es &agrave; la m&eacute;canographie sont valables, elles aussi, internationalement. Des langues-types commencent &agrave; s'imposer en mati&egrave;res de synopses d'auteurs, ou en mati&egrave;re de traductions des analyses documentaires.</p>

<p><a name="99">#99.</a> Deux tendances se font jour qu'il nous faut d&eacute;gager. D'une part la connaissance des langues &eacute;trang&egrave;res permet de diffuser les &oelig;uvres litt&eacute;raires plus largement qu'autrefois, et donne &agrave; la lecture mondiale une audience qui ne peut que grandir. L'on pense aux innombrables traductions de la Bible, de Shakespeare, de Victor Hugo, de Marx, de Duhamel. D'autre part, le travail scientifique de documentation tend &agrave; se contenter de quelques langues de base, par souci d'&eacute;conomie. La traduction savante devra &ecirc;tre organis&eacute;e avec autant d'attention pour le moins que la traduction litt&eacute;raire. Tandis qu'individuellement, l'on recherche le contact direct ou les traductions multiples des monuments litt&eacute;raires de tous pays et de toute &eacute;poque, collectivement, la technique de distribution des documents se r&eacute;duira &agrave; n'utiliser que trois ou quatre langues au maximum.</p>

<p><a name="100">#100.</a> La description sch&eacute;matique ou iconographique des documents &eacute;largit de plus en plus son champ d'action. Les catalogues collectifs commencent &agrave; int&eacute;resser des <i>aires g&eacute;ographiques</i> qui rejoignent parfois les aires linguistiques. Certains ont atteint des proportions continentales. On peut pr&eacute;voir qu'avec ou sans normalisation des notices, ou aura dans un temps qui ne sera pas tr&egrave;s &eacute;loign&eacute;, la possibilit&eacute; d'orienter internationalement les chercheurs de documents. Les annuaires internationaux et les guides sp&eacute;cialis&eacute;s participent d&egrave;s &agrave; pr&eacute;sent &agrave; cette orientation mondiale.</p> 

<p><a name="101">#101.</a> L'instruction obligatoire et gratuite devra s'annexer les &eacute;l&eacute;ments de la recherche documentaire appliqu&eacute;e aux t&acirc;ches du travail scolaire. Car il ne suffit pas de savoir lire pour comprendre, il faut encore savoir trouver les documents et savoir les utiliser. Le dynamisme de la documentation vivante rejoint le dynamisme de l'esprit dans sa qu&ecirc;te du vrai. C'est ici qu'on peut justement parler &laquo; d'avidit&eacute; respiratoire &raquo; pour d&eacute;signer cet imp&eacute;rieux besoin mental. A tous les degr&eacute;s de <i>l'enseignement</i>, la m&eacute;thode de la documentation ou personnelle, ou r&eacute;alis&eacute;e en &eacute;quipes, devra &ecirc;tre universellement r&eacute;pandue. <i>L'enseignement professionnel</i> des documentalistes pose un autre probl&egrave;me de caract&egrave;re international : les syst&egrave;mes, les m&eacute;thodes et les r&eacute;alisations devront &ecirc;tre confront&eacute;s dans un institut international du degr&eacute; sup&eacute;rieur, ouvert aux experts et aux ma&icirc;tres de la technique documentaire.</p>

<p><a name="102">#102.</a> Nous avons gard&eacute; pour la fin un facteur essentiel de l'efficience documentaliste, nous voulons parler des &laquo; public relations &raquo;, de ces relations humaines dont on commence &agrave; faire grand cas des deux c&ocirc;t&eacute;s de l'Atlantique, et qui sont &eacute;tudi&eacute;es dans notre pays sous le nom de <i>probl&egrave;mes humains</i>. <a name="ref9"></a>C'est &agrave; tout instant que l'on rencontre les probl&egrave;mes humains dans l'activit&eacute; documentaire. Altruisme, esprit d'&eacute;quipe, aptitude &agrave; diriger, psychologie des usagers, facult&eacute; d'adaptation aux besoins d'un groupe, ou aux besoins d'un chercheur individuel, sens social, affabilit&eacute;, serviabilil&eacute;, z&egrave;le dans la recherche, soit autant de manifestations du comportement extraverti du documentaliste. Ces qualit&eacute;s optima donnent &agrave; la profession son caract&egrave;re de sociabilit&eacute; et de progress
ivit&eacute; qui la sauvent d'une m&eacute;canisation et d'une sp&eacute;cialisation excessives. Un type humain particuli&egrave;rement dynamique commence &agrave; se rencontrer un peu partout, savant, m&eacute;thodique, efficient, sociable. On en pourrait citer de nombreux et attachants sp&eacute;cimens parmi les techniciens de la documentation comme parmi les travailleurs scientifiques. Gr&acirc;ce &agrave; eux, l'&eacute;goisme intellectuel est en r&eacute;gression, l'amiti&eacute; p&eacute;n&ecirc;tre le travail de l'esprit. La richesse de l'exp&eacute;rience documentaliste attire la sympathie.</p>

<p><a name="103">#103.</a> Un sch&eacute;ma devenu classique parmi les documentalistes a rendu sensible aux yeux et &agrave; l'esprit les trois plans sur lesquels se r&eacute;alise peu &agrave; peu le <i>r&eacute;seau international de la documentation</i>. Le plan horizontal est celui des aires g&eacute;ographiques, o&ugrave; l'on voit se disposer les organismes locaux, r&eacute;gionaux, nationaux, internationaux. Le plan vertical est celui des sp&eacute;cialit&eacute;s, dont l'agr&eacute;gation produit les formes encyclop&eacute;diques, avec ses organismes de tout ordre, plus largement ou plus finement r&eacute;alis&eacute;s. Le troisi&egrave;me plan, ou plan diagonal, pr&eacute;sente les associations et les f&eacute;d&eacute;rations des techniciens de la documentation. On peut encore figurer ces trois aspects de l'organisation internationale de la documentation par une sph&egrave;re armillaire aux trois anneaux tournants qui enserrent notre globe, la Terre. En d&eacute;pit des conflits d'activit&eacute;s documentaires, des lacunes encore par trop nombreuses, on aper&ccedil;oit d&eacute;j&agrave; l'organisme international appel&eacute; &agrave jouer le r&ocirc;le de moteur et de r&eacute;gulateur des relations et des recherches. Le dispositif est en place. Il n'est que de le faire tourner. Ce sera la t&acirc;che de hommes de bonne volont&eacute; et des animateurs des milieux professionnels se rattachant de pr&egrave;s ou de loin aux activit&eacute;s documentaires. Sur le plan horizontal, des cr&eacute;ations sont attendues &agrave; l'&eacute;chelon local, et surtout &agrave; l'&eacute;chelon national. Sur le plan vertical, des concentrations sont &agrave; faire de proche en proche. Sur le plan diagonal, on a amorc&eacute; entre les f&eacute;d&eacute;rations une coordination qui n'exclut pas la d&eacute;centralisation de certaines responsabilit&eacute;s.</p> 

<p><a name="104">#104.</a> &laquo; Dans le d&eacute;sarroi de l'univers, seuls peuvent compter aujourd'hui les miracles de la volont&eacute; issus d'une foi irr&eacute;ductible dans l'avenir de la culture. &raquo; Ainsi parle <b>Ventura Garcia Calderon</b> [<a href="#note38">38</a>] aux lecteurs des &laquo; Deux-Mondes &raquo;, en f&eacute;vrier 1951. En effet, plus les masses innombrables et incultes venues de tous les camps de la libert&eacute; sont appel&eacute;es &agrave; monter en ligne, plus il est n&eacute;cessaire de les instruire, de les &eacute;clairer, de les assister culturellement.</p>

<p><a name="105">#105.</a> Le temps n'est plus - c'&eacute;tait en 1931 - o&ugrave; un biblioth&eacute;caire anglais disait dans une conf&eacute;rence internationale que lorsqu'il parlait de la documentation dans son pays, on lui demandait ce que c'&eacute;tait que cette nouvelle maladie.</p> 

<p><a name="106">#106.</a> Les mots, les doctrines, les techniques, les appareils ont fait du chemin. Th&eacute;orie et pratique ont march&eacute; de pair. La profession nouvelle est devenue de plus en plus technique: savante pour une part, manuelle pour l'autre part. &laquo; Quel si&egrave;cle &agrave; mains &raquo; [<a href="#note39">39</a>] disait <b>Rimbaud</b> en parlant du sien, le XIX<sup>e</sup>. Tandis que la culture se d&eacute;mocratisait, la technique faisait de gigantesques progr&egrave;s. Les moyens d'expression se multipliaient tout en &eacute;tendant leur port&eacute;e dans l'espace et dans le temps. Expositions et congr&egrave;s contrariaient la tendance au repliement &agrave; l'int&eacute;rieur de toutes les sp&eacute;cialisations comme de toutes les fronti&egrave;res. Le sens de l'unit&eacute; humaine grandissait sur tous les plans culturels, politiques, sociaux, religieux.</p>
 
<p><a name="107">#107.</a> La documentation-technique, la documentation-profession, et la documentation-institution ne suffiront pas &agrave; tous les besoins de la soci&eacute;t&eacute; en gestation. Elles en seront n&eacute;anmoins des rouages essentiels avec lesquels il faudra d&eacute;sormais compter.</p> 
<br>

<p>28 f&eacute;vrier 1951.</p>
<br>
<br>
<p><h2>Notes</h2></p>

<p><b>I. Premi&egrave;re partie : Une technique du travail intellectuel</b></p>

<a name="note1"></a>
<p>1. Julien Cain (1887-1974). Directeur de la Biblioth&egrave;que Nationale de 1930 &agrave; 1964.</p>

<a name="note2"></a>
<p>2. UFOD. Cr&eacute;&eacute;e &agrave; Paris en 1931.</p>

<a name="note3"></a>
<p>3. Raymond Bayer (1898-1959). Philosophe. Titulaire de la chaire &laquo; Esth&eacute;tique et sciences de l'art &raquo; &agrave; la Sorbonne.</p>

<a name="note4"></a>
<p>4. Louise-No&euml;lle Malcl&egrave;s (1899-1977). Professeur &agrave; l'INTD.</p>

<a name="note5"></a>
<p>5. Henry Bliss (1870-1955). Biblioth&eacute;caire am&eacute;ricain, auteur d'un syst&egrave;me de classification.</p>

<a name="note6"></a>
<p>6. Paul Otlet (1868-1944). Fonde l'Institut international de bibliographie (IIB), en 1895, &agrave; Bruxelles. Dans son <i>Trait&eacute; de Documentation</i> (1934), il introduit le terme &laquo; documentologie &raquo;. Dans ce paragraphe, Suzanne Briet prend nettement ses distances par rapport &agrave; lui. L'emploi du terme &laquo; mage &raquo;, par exemple, semble charg&eacute; d'une certaine ironie.</p>


<a name="note7"></a>
<p>7. Robert Pag&egrave;s (1919-2007). Dipl&ocirc;m&eacute; en philosophie en 1942, il milite &agrave; l'extr&ecirc;me gauche &agrave; Toulouse et &agrave; Paris. Il rencontre Suzanne Briet apr&egrave;s la guerre et suit les cours de l'UFOD. Professeur &agrave; l'INTD de 1950 &agrave; 1957, il invente &laquo; l'analyse cod&eacute;e &raquo;, un langage artificiel d'indexation, dans le cadre de son travail &agrave; la t&ecirc;te du laboratoire de psychologie sociale de la Sorbonne, de 1951 &agrave; 1985. Voir <i>Documentaliste</i> 29 (2), mars-avril 1992 : &laquo; Robert Pag&egrave;s et l'analyse cod&eacute;e &raquo;, d'Andr&eacute; Demailly. Son m&eacute;moire UFOD de 1948, &laquo; Probl&egrave;mes de classification culturelle et documentaire &raquo;, pourrait &ecirc;tre l'origine des deux citations que fait Suzanne Briet dans cette premi&egrave;re partie. Robert Pag&egrave;s est &eacute;galement cit&eacute; &agrave; la page 19, au d&eacute;but de la seconde partie, ce qui fait supposer une certaine influence de sa part sur la pens&eacute;e de Suzanne Briet. Voir, sur Pag&egrave;s, cet <a href="http://www.iut2.upmf-grenoble.fr/RI3/Mise_jour_06/TPS_precurseurs.htm">article de Rosalba Palermiti</a>.</p>


<a name="note8"></a>
<p>8. Il pourrait s'agir d'Andrew Carnegie (1835-1919), le philanthrope. Il a financ&eacute; la cr&eacute;ation de 2 500 biblioth&egrave;ques &agrave; travers le monde.</p>

<a name="note9"></a>
<p>9. Les premi&egrave;res machines m&eacute;canographiques pour la recherche documentaire sont mises en place en 1935 &agrave; la Soci&eacute;t&eacute; de chimie industrielle (Paris).</p>

<a name="note10"></a>
<p>10. Neyrpic, Neyret-Pictet. Cette entreprise situ&eacute;e &agrave; Grenoble existe encore. Elle s'appelle aujourd'hui Alstom Hydro Power.</p>


<a name="note11"></a>
<p>11. Il pourrait s'agir d'Henri Verne. En 1937, il est directeur des mus&eacute;es nationaux et fait partie du Comit&eacute; international de la documentation.</p>

<a name="note12"></a>
<p>12. Il pourrait s'agir d'Eugene Wigner (1902-1995), physicien am&eacute;ricano-hongrois.</p>

<a name="note13"></a>
<p>13. John Ely Burchard (1898-1975). Professeur au MIT.</p>

<a name="note14"></a>
<p>14. Jean Thibaud (1901-1960). Physicien nucl&eacute;aire fran&ccedil;ais.</p>

<a name="note15"></a>
<p>15. 
Paul Le Rolland. Scientifique et communiste, il est directeur de l'enseignement technique de 1944 &agrave; 1947.</p>

<a name="note16"></a>
<p>16. Julian Huxley (1887-1975). Biologiste anglais, il est l'auteur de nombreux ouvrages de vulgarisation.</p>

<p><b>II. Seconde partie : Une profession distincte</b></p>

<a name="note17"></a>
<p>17. Louis Ragey (1895-1970). Directeur du Cnam (1940-1965) au moment o&ugrave; l'INTD est fond&eacute;e.</p>

<a name="note18"></a>
<p>18. Il pourrait s'agir de l'auteur am&eacute;ricain Algie Martin Simons, auteur de <i>Social Forces in American History</i>. New York, 1911. Nous n'avons pas retrouv&eacute; l'origine pr&eacute;cise de cette citation.</p>

<a name="note19"></a>
<p>19. L'institut international de coop&eacute;ration intellectuelle, cr&eacute;&eacute; en 1926, faisait partie de la Soci&eacute;t&eacute; des Nations. Il a &eacute;t&eacute; remplac&eacute; par l'UNESCO (Voir Sylvie Fayet-Scribe, <i>Histoire de la documentation en France, 1895 - 1937</i>. CNRS, 2000.</p>

<a name="note20"></a>
<p>20. Biblio est le nom d'une revue bibliographique cr&eacute;&eacute;e par Eric de Grolier (1911-1998) en 1933.</p>

<a name="note21"></a>
<p>21. Deutscher Gesamtkatalog (1935-1945). Voir, d'Andreas Heise <a href="http://www.ib.hu-berlin.de/~kumlau/handreichungen/h60/"><i>Bibliothekskennzeichnung in Deutschland</i></a>.</p>

<a name="note22"></a>
<p>22. Charles-Jacques Brunet (1780-1867). Bibliophile fran&ccedil;ais. Auteur du <i>Manuel du Libraire</i>, une bibliographie mondiale des &oelig;uvres les plus estim&eacute;es depuis l'origine de l'imprimerie jusqu'&agrave; son &eacute;poque.</p>

<a name="note23"></a>
<p>23. James Duff Brown (1862-1914). Biblioth&eacute;caire anglais (Ecosse) auteur d'une classification pour les biblioth&egrave;ques (1898) qui se veut plus pratique que celle de Dewey. Il pr&ocirc;ne l'acc&egrave;s direct des usagers aux rayonnages.</p>

<a name="note24"></a>
<p>24. Unanimisme : mouvement litt&eacute;raire illustr&eacute; par le roman <i>Les Hommes de bonne volont&eacute;</i>, de Jules Romains (1932), pour lequel le collectif a plus de sens que l'individuel. Ce type de dynamique para&icirc;t convenir particuli&egrave;rement &agrave; Suzanne Briet, dans la mesure o&ugrave; elle insiste &agrave; de nombreuses reprises dans ce livre sur l'importance du travail en &eacute;quipe, d'une part, et sur la collaboration entre les nations, d'autre part. On peut supposer que dans son esprit, la m&ecirc;me logique &laquo; unanimiste &raquo; doit pr&eacute;valoir au sein des &laquo; organisations &raquo; publiques ou priv&eacute;es et sur l'ensemble de la plan&egrave;te.</p>

<a name="note25"></a>
<p>25. Lewis Mumford (1895-1990). Auteur de <i>Technics and Civilization</i> (1934) et inventeur du concept de &laquo; m&eacute;gamachine &raquo;.</p>

<a name="note26"></a>
<p>26. Lumitype. Proc&eacute;d&eacute; de photocomposition.</p>

<a name="note27"></a>
<p>27. Le nom de cette machine vient de G&eacute;rard Cordonnier, ing&eacute;nieur fran&ccedil;ais, inventeur du syst&egrave;me de fiches perfor&eacute;es Selecto (1942).</p>

<p><b>III. Troisi&egrave;me partie : Une n&eacute;cessit&eacute; de notre temps</b></p>


<a name="note28"></a>
<p>28. Charles Le Maistre (1874-1953). Ing&eacute;nieur anglais, secr&eacute;taire g&eacute;n&eacute;ral de la Commission &eacute;lectrotechnique internationale (1906-1953) et fondateur de l'ISO (1946). Voir <a href="http://www.iec.ch/online_news/etech/arch_2006/etech_0306/news.htm?mlref=etech#lemaistre">ici</a> une biographie.</p>

<a name="note29"></a>
<p>29. Pedro Rossello (1929-1970). Il a &eacute;t&eacute; directeur adjoint du Bureau international de l'&eacute;ducation &agrave; l'UNESCO.</p>

<a name="note30"></a>

<p>30. Congr&egrave;s mondial de la documentation universelle, Paris, 1937.</p>

<a name="note31"></a>

<p>31. Charles Braibant (1889-1976). Directeur des Archives de France de 1948 &agrave; 1959.</p>

<a name="note32"></a>
<p>32. Jesse H. Shera (1903-1982). Biblioth&eacute;caire et th&eacute;oricien am&eacute;ricain. Pas de guillemets ouvrant la citation.</p>

<a name="note33"></a>
<p>33. Luther Evans (1902-1981). Directeur de la Biblioth&egrave;que du Congr&egrave;s (Etats-Unis) de 1945 &agrave; 1954.</p>

<a name="note34"></a>
<p>34. Jaime Torres-Bodet (1902-1974). Directeur de l'UNESCO de 1948 &agrave; 1952.</p>

<a name="note35"></a>
<p>35. En 1950, un groupe d'&eacute;tudiants danois vient &agrave; la biblioth&egrave;que de Valognes, dans la Manche, pour aider &agrave; la reconstitution du catalogue. Cette biblioth&egrave;que, r&eacute;put&eacute;e pour sa collection d'ouvrages m&eacute;di&eacute;vaux, a &eacute;t&eacute; endommag&eacute;e pendant la guerre.</p>

<a name="note36"></a>
<p>36. <a href="http://icom.museum/">International Council of Museums</a>, fond&eacute; en 1946. D&eacute;pend de l'UNESCO.</p>

<a name="note37"></a>
<p>37. Paul Perrier (1886-1965). Coll&egrave;gue de Suzanne Briet &agrave; la Biblioth&egrave;que Nationale, il est l'auteur de <i>L'unit&eacute; humaine. Histoire de la civilisation et de l'esprit humain</i>, Alcan, 1931 et de <i>L'unification humaine</i>, Albin Michel, 1948. Pas de guillemets fermant la citation.</p>

<a name="note38"></a>
<p>38. Ventura Garcia Calderon (1886-1959). Ecrivain et diplomate p&eacute;ruvien n&eacute; &agrave; Paris, il a &eacute;crit de nombreux ouvrages en fran&ccedil;ais.</p>

<a name="note39"></a>
<p>39. &laquo; Quel si&egrave;cle &agrave; mains ! &raquo; Arthur Rimbaud, <i>Une saison en enfer.</i> &laquo; J'ai horreur de tous les m&eacute;tiers. Ma&icirc;tres et ouvriers, tous paysans, ignobles. La main &agrave; plume vaut la main &agrave; charrue. Quel si&egrave;cle &agrave; mains ! &raquo;. Apr&egrave;s la documentation, Rimbaud est la deuxi&egrave;me grande passion de Suzanne Briet. Voir sa <a href="http://people.ischool.berkeley.edu/~buckland/Brietwebbib.pdf">bibliographie</a>, &eacute;tablie par Michael Buckland en 2005.</p>
</td></tr></table>
<table><tr><td height="1000"></td></tr></table>
</body>
</html>
